[{
        "prID": 1,
        "prName": "Tinh Chất Lancôme Advanced Génifique ",
        "Category": "Skincare",
        "Brand": "Lancome",
        "OriginalPrice": "1.115.000",
        "prPrice": "1.000.000",
        "Sold": 3562,
        "prRating": 4.8,
        "prRvNumber": 1526,
        "prTag": "lancome, tinh chất, dưỡng da",
        "prLabel": "BestSeller",
        "prInfo": "- Tinh chất trẻ hóa da Lancôme Advanced Génifique Youth Activating Concentrate giúp căng mọng da, xoá mờ những nếp nhăn và làm da bừng sáng như có nắng chỉ sau 7 ngày sử dụng. - Không những thế bằng việc kết hợp Vitamin C, vitamin E nên không chỉ cấp ẩm, làm khoẻ mà còn làm sáng da thấy rõ. Dạng phái sinh lành tính cùng nguồn Sodium Hyaluronate tinh khiết, tinh chất Lancome khiến da ngậm nước, toả sáng đúng với tinh thần trẻ hoá như những làn da tuổi xuân thì.   ",
        "prDescription": "- Lancôme Advanced Génifique giúp kích thích collagen, phục hồi màng bảo vệ da khoẻ mạnh đồng thời sửa chữa các tổn thương cấp độ gene trên tế bào da. Khiến da đạt được độ đẹp tự nhiên, khoẻ mạnh hoàn hảo.",
        "prImage": "1_thumb.webp",
        "prPic1": "1_pic1.webp",
        "prPic2": "1_pic2.webp",
        "prPic3": "1_pic3.webp"
    },
    {
        "prID": 2,
        "prName": "Kem dưỡng ẩm lancôme hydra ",
        "Category": "Skincare",
        "Brand": "Lancome",
        "OriginalPrice": "4.800.000",
        "prPrice": "3.800.000",
        "Sold": 1214,
        "prRating": 4.5,
        "prRvNumber": 658,
        "prTag": "lancome, kem dưỡng",
        "prLabel": "Sale",
        "prInfo": "Kết hợp sự tươi mát của serum với sự dễ chịu của mặt nạ ngủ, Lancôme đã cho ra đời sản phẩm Hydra Zen.  Kết cấu kem bao phủ kết hợp với hương thơm tinh tế, thư giãn giúp làm dịu da. Da trở nên đều màu và rạng rỡ hơn. Hằng ngày, những áp lực từ môi trường và cuộc sống tác động xấu đến lớp màng bảo vệ của da. Da sẽ trở nên mất nước và mẫn cảm hơn: những khiếm khuyết trên da bắt đầu xuất hiện. Kem dưỡng ẩm da mặt Hydra Zen: cung cấp hydrat hóa dưỡng ẩm mạnh mẽ để giúp bảo vệ khỏi các dấu hiệu căng thẳng có thể nhìn thấy trên da để có được sự thoải mái ngay lập tức. Hương thơm tinh tế, thư giãn để lại cho làn da cảm giác nhẹ nhàng và thoải mái. Tông màu da trông đồng đều và sáng hơn.",
        "prDescription": "Kem dưỡng ẩm Lancôme Hydra Zen Day Cream làm dịu da, xoá tan căng thẳng cho da, dưỡng ẩm ngay lập tức và khoá ẩm 24 giờ cho da căn mịn tươi trẻ. Thích hợp cho mọi loại da: dưỡng ẩm cho da dầu, dưỡng ẩm cho da dầu mụn, dưỡng ẩm cho da khô, dưỡng ẩm cho da thường.  Đặc biệt dưỡng ẩm cho da nhạy cảm, da bị hư tổn do môi trường và nắng, hoặc da bị hư tổng cho xài mỹ phẩm kém chất lượng.",
        "prImage": "2_thumb.webp",
        "prPic1": "2_pic1.webp",
        "prPic2": "2_pic2.webp",
        "prPic3": "2_pic3.webp"
    },
    {
        "prID": 3,
        "prName": "Kem dưỡng mắt chống lão hóa Lancôme Absolue",
        "Category": "Skincare",
        "Brand": "Lancome",
        "OriginalPrice": "1.135.000",
        "prPrice": "1.350.000",
        "Sold": 2120,
        "prRating": 4.4,
        "prRvNumber": 862,
        "prTag": "lancome, kem mắt",
        "prLabel": "BestSeller",
        "prInfo": "Kem dưỡng mắt chống lão hóa mang đến vùng mắt hoàn hảo, rạng rỡ trẻ trung. Ngày qua ngày, vùng da mắt được tái tạo tối ưu và căng mịn như cánh hoa hồng, giảm thiểu nếp nhăn, vết chân chim, nếp nhăn li ti và tình trạng bọng mắt. Chiết xuất hoa hồng lancôme, tinh dầu hoa hồng và tinh chất hoa hồng, các loại tinh dầu (quả mơ, chanh dây, cám gạo) & bơ hạt mỡ và chiết xuất hạt lanh. Kem dưỡng mắt chống lão hóa giúp tác động vùng da quanh mắt, nơi xảy ra các dấu hiệu lão hóa đầu tiên, mang đến vùng da mắt tươi sáng và trẻ trung hơn. Ngay lập tức vùng da mắt rạng rỡ và được dưỡng ẩm sâu, mịn mượt hơn. Sau 4 tiếng vùng da trở nên đàn hồi ẩm mịn. Trong một tuần, làn da căng chắc và tràn đầy sức sống. Sau bốn tuần, các dấu hiệu mệt mỏi bắt đầu biến mất, vùng mắt trở nên đàn hồi và căng đầy, nhờ khả năng tái tạo tế bào được cải thiện.",
        "prDescription": "Kem dưỡng mắt chống lão hóa Lancôme Absolue Eye Cream chuyên trị nhăn da mắt, thâm quầng mắt, cho da mắt tươi sáng, trẻ trung. Thích hợp cho mọi loại da: da dầu, da khô, da dầu mụn, hỗn hợp, da nhạy cảm và da bị hư tổn ",
        "prImage": "3_thumb.webp",
        "prPic1": "3_pic1.webp",
        "prPic2": "3_pic2.webp",
        "prPic3": "3_pic3.webp"
    },
    {
        "prID": 4,
        "prName": "Sữa Dưỡng Lancôme Phục Hồi Da Hydra Zen Glow",
        "Category": "Skincare",
        "Brand": "Lancome",
        "OriginalPrice": "4.500.000",
        "prPrice": "4.500.000",
        "Sold": 156,
        "prRating": 4.6,
        "prRvNumber": 43,
        "prTag": "lancome, dưỡng ẩm",
        "prLabel": "New",
        "prInfo": "Hydra Zen Glow Moisturizer có công thức nhẹ nhàng, không chứa cồn, bắt chước các chức năng độ ẩm tự nhiên của da để lộ làn da sáng và làn da rạng rỡ, đẹp hơn. Được sản xuất với 14 axit amin, axit hyaluronic, lô hội và chiết xuất hoa hồng, công thức làm dịu giúp cải thiện khả năng tự nhiên của da để ngăn ngừa mất nước, chống ô nhiễm và bảo vệ chống oxy hóa. Sau một lần sử dụng, làn da trông như được hồi sinh với làn da sáng khỏe và trông mịn màng hơn. Các nếp nhăn, đỏ, khó chịu và mệt mỏi cũng giảm rõ rệt. Ngày qua ngày, làn da trông trẻ hơn và mịn màng hơn. Lý tưởng để sử dụng trước khi trang điểm. Kết cấu dạng kem giống như sữa rất dễ lan rộng, hấp thu nhanh và không để lại cảm giác nhờn dính. ",
        "prDescription": "Sữa dưỡng Hydra Zen Glow là sư kết hợp hoàn hảo giữa khoa học & thiên nhiên gồm: phức hợp Amino Acid, Acid Hyaluronic Acid, Hoa Hồng và Lô Hội giúp giảm những dấu hiệu căng thẳng của làn da, dưỡng ẩm suốt 24h đem lại lại da mềm mịn và rạng rỡ. Ngay tức thì làn da cảm giác thật dễ chịu, dịu nhẹ, cảm giác căng khô giảm. Sau 1 tuần làn da trông rạng rỡ, sắc da tươi và đều màu hơn. Sau 4 tuần những đường nhăn nhỏ do mất nước được giảm thiểu.",
        "prImage": "4_thumb.webp",
        "prPic1": "4_pic1.webp",
        "prPic2": "4_pic2.webp",
        "prPic3": "4_pic3.webp"
    },
    {
        "prID": 5,
        "prName": "Kem dưỡng  trẻ hóa da vùng mắt Lancôme Advanced Génifique",
        "Category": "Skincare",
        "Brand": "Lancome",
        "OriginalPrice": "6.900.000",
        "prPrice": "5.400.000",
        "Sold": 658,
        "prRating": 4.7,
        "prRvNumber": 124,
        "prTag": "lancome, kem mắt",
        "prLabel": "Sale",
        "prInfo": "Kem mắt Advanced Génifique là loại kem dưỡng mắt dành cho mọi lứa tuổi: giúp bảo vệ và khắc phục nhiều dấu hiệu lão hóa quanh vùng mắt.  Đôi mắt cảm thấy ngậm nước suốt cả ngày, các nếp nhăn quanh mắt – dưới mắt và quầng thâm giảm rõ rệt. Da xung quanh vùng mắt của bạn mỏng hơn các vùng da còn lại trên khuôn mặt, nên dễ bị nếp nhăn và quầng thâm hơn.  Advanced Génifique Eye Cream được đặc chế để nhắm đến vùng da đặc biệt quanh mắt của bạn và được thử nghiệm lâm sàng để giảm rõ rệt quầng thâm và nếp nhăn dưới mắt theo thời gian. ",
        "prDescription": "Kem dưỡng mắt giúp trẻ hóa da vùng mắt LANCÔME Advanced Génifique Yeux Eye Cream đặc trị nhăn da mắt, mờ vết chân chim, đặc trị thâm quầng mắt, bọng mắt, dưỡng da mắt tươi trẻ Thích hợp cho mọi loại da: da dầu, da khô, da dầu mụn, hỗn hợp, da nhạy cảm và da bị hư tổn ",
        "prImage": "5_thumb.webp",
        "prPic1": "5_pic1.webp",
        "prPic2": "5_pic2.webp",
        "prPic3": "5_pic3.webp"
    },
    {
        "prID": 6,
        "prName": "Nước cân bằng làn da Lancôme Absolue Rose 80",
        "Category": "Skincare",
        "Brand": "Lancome",
        "OriginalPrice": "1.120.000",
        "prPrice": "1.120.000",
        "Sold": 62,
        "prRating": 4.8,
        "prRvNumber": 16,
        "prTag": "lancome, nước cân bằng da, toner",
        "prLabel": "New",
        "prInfo": "Với hơn 80 năm kinh nghiệm trong lĩnh vực Chăm sóc sắc đẹp, Lancôme đã khám phá ra khả năng tái tạo tối ưu và kỳ diệu của hoa hồng để tạo nên dòng sản phẩm chăm sóc da cao cấp Lancôme Absulue. Sự hòa quyện từ tinh chất của những đóa hồng quý giá đã làm nên công thức Absolue hiệu quả vượt bậc, với 3 thành phần chính: 1. HOA HỒNG LANCÔME: Đẩy nhanh quá trình tái tạo tế bào 2. TINH DẦU HOA HỒNG: Thúc đẩy sự tái tạo của da 3. TINH CHẤT HOA HỒNG: Giúp làm dịu làn da",
        "prDescription": "Nước cân bằng cho da tươi trẻ Lancôme Absolue Rose 80 The Britening and Revitalizing Toning Lotion  Dung tích: 150ml. Khả năng tái sinh nhiệm màu chỉ trong 3 tuần đầu sử dụng. Làn da mềm mạI và căng đầy. Kết cấu da mịn màng hơn, sắc da trở nên trắng hồng và đều màu rõ rệt.",
        "prImage": "6_thumb.webp",
        "prPic1": "6_pic1.webp",
        "prPic2": "6_pic2.webp",
        "prPic3": "6_pic3.webp"
    },
    {
        "prID": 7,
        "prName": "Son dưỡng môi Lancôme L’absolu Rouge Cream ",
        "Category": "Makeup",
        "Brand": "Lancome",
        "OriginalPrice": "3.200.000",
        "prPrice": "3.200.000",
        "Sold": 698,
        "prRating": 4.9,
        "prRvNumber": 125,
        "prTag": "lancome, son, dưỡng môi",
        "prLabel": "BestSeller",
        "prInfo": "Son Lancôme L’absolu Rouge Drama Matte 295 màu hồng đất lên môi chuẩn đẹp, màu hồng đất không kén da được phái đẹp vô cùng yêu thích. Sắc son mê mẩn ánh nhìn bởi khiến cho các cô gái trở nên nữ tính và quyến rũ hơn. Là sắc son quốc dân được hàng triệu cô nàng yêu thích, Lancôme 295 tô điểm cho bờ môi thêm quyết rũ, chất son lì mịn hút hồn khi lên môi.",
        "prDescription": "Son Lancôme L’absolu Rouge Drama Matte 295 có thiết kế đơn giản cuốn hút phái đẹp. Vỏ ngoài với gam màu đen sang trọng cùng cùng viền kim loại sáng bóng. Thỏi son vô cùng độc đáo và tinh tế nhờ dòng chữ thương hiệu nổi bật, mang lại sự hài lòng và hãnh diện cho bạn.",
        "prImage": "7_thumb.webp",
        "prPic1": "7_pic1.webp",
        "prPic2": "7_pic2.webp",
        "prPic3": "7_pic3.webp"
    },
    {
        "prID": 8,
        "prName": "Tẩy trang mắt môi Lancôme bifacil eye makeup remover",
        "Category": "Makeup",
        "Brand": "Lancome",
        "OriginalPrice": "4.600.000",
        "prPrice": "3.500.000",
        "Sold": 364,
        "prRating": 4.5,
        "prRvNumber": 98,
        "prTag": "lancome, tẩy trang",
        "prLabel": "Sale",
        "prInfo": "Nước Tẩy Trang Lancôme Bi-Facil Cleanser sử dụng công nghệ đột phá mới, giúp lấy đi lớp mascara không trôi mà lại vô cùng nhẹ dịu, không gây kích ứng và ảnh hưởng đến hàng mi. Đồng thời, công thức được bổ sung thêm các dưỡng chất dưỡng ẩm vượt trội, giúp nuôi dưỡng làn da mềm mượt, chống lão hóa, ngăn ngừa sự xuất hiện của các nếp nhăn vùng mắt.",
        "prDescription": " Tẩy trang mắt môi Lancome Bi-Facil Double Action Eye Makeup Remover là dòng tẩy trang mắt nổi tiếng của Lancome lâu nay, nhanh chóng làm sạch lớp trang điểm vùng mắt, không gây cay hay kích ứng cho mắt, nhanh chóng tẩy sạch cả mascara chống thấm, eyeliner, shadow ...  ",
        "prImage": "8_thumb.webp",
        "prPic1": "8_pic1.webp",
        "prPic2": "8_pic2.webp",
        "prPic3": "8_pic3.webp"
    },
    {
        "prID": 9,
        "prName": "Phấn mắt Lancôme Hypnôse Eye Palette",
        "Category": "Makeup",
        "Brand": "Lancome",
        "OriginalPrice": "5.000.000",
        "prPrice": "5.000.000",
        "Sold": 96,
        "prRating": 4.2,
        "prRvNumber": 39,
        "prTag": "lancome, phấn mắt",
        "prLabel": "New",
        "prInfo": "Công dụng: Mang đến vẻ ngoài chân thực, tự nhiên Kết cấu mềm mịn dễ dàng thao tác và thoải mái khi sử dụng Lâu trôi Chống nhòe Chống bong tróc Thiết kế nhỏ gọn kèm gương dễ dàng thao tác kể cả khi di chuyển. ",
        "prDescription": "Bảng phấn mắt Hypnôse mới: 5 sắc thái hoàn hảo trong một thiết kế cho những cô nàng yêu thích trang điểm lớp màu mắt hoàn hảo suốt ngày dài, với mỗi bảng màu trang điểm có 5 sắc thái từ lì đến lấp lánh – tất cả đều có sắc tố đậm và lâu trôi để tạo ra vẻ đẹp vừa cổ điển vừa trẻ trung, dễ dàng áp dụng khi di chuyển. Màu sắc được lựa chọn cẩn thận, hướng dẫn từng bước và hai dụng cụ tạo bọt cho phép dễ dàng tạo nên sản phẩm trang điểm sang trọng, lấy cảm hứng từ Pháp.",
        "prImage": "9_thumb.webp",
        "prPic1": "9_pic1.webp",
        "prPic2": "9_pic2.webp",
        "prPic3": "9_pic3.webp"
    },
    {
        "prID": 10,
        "prName": "lash idôle lash-lifting mascara",
        "Category": "Makeup",
        "Brand": "Lancome",
        "OriginalPrice": "2.700.000",
        "prPrice": "2.700.000",
        "Sold": 9864,
        "prRating": 4.8,
        "prRvNumber": 2675,
        "prTag": "lancome, mascara",
        "prLabel": "BestSeller",
        "prInfo": "- Mascara Lash Idôle Lash Lifting Volumizing dành cho hàng mi cong vút này cung cấp độ dày, cong vút cũng như hiệu ứng mở rộng mắt 140% mà không làm vón cục lông mi. - Nó thực sự là loại mascara du lịch hoàn hảo để đạt được tất cả các mục tiêu về mi của các nàng. - Mascara Lancome có một cây đũa cong có thể đẩy lên và vuốt hàng mi ra để tạo hiệu ứng mắt mở với sức kéo dài lên đến 24 giờ.",
        "prDescription": "- Mascara Lancome Lash Idôle Lash Lifting Volumizing nhắm đến từng sợi mi để nâng mi tức thì, làm dài và cong mi mà không bị vón cục. Mascara Lancome Lash Idôle luôn đứng đầu danh sách best-seller của hãng mang đến làn mi cong cực kỳ quyến rũ. - Mascara Lancome Lash Idôle Lash Lifting Volumizing được chiết xuất trà trắng một thành phần giàu chất chống oxy hóa, điều kiện và chăm sóc cho làn mi. Không chứa dầu khoáng và sunfat SLS & SLES nên rất tốt cho mi.",
        "prImage": "10_thumb.webp",
        "prPic1": "10_pic1.webp",
        "prPic2": "10_pic2.webp",
        "prPic3": "10_pic3.webp"
    },
    {
        "prID": 11,
        "prName": "Son dưỡng môi Lancôme L’Absolu Mademoiselle Shine",
        "Category": "Makeup",
        "Brand": "Lancome",
        "OriginalPrice": "2.600.000",
        "prPrice": "2.000.000",
        "Sold": 5432,
        "prRating": 4.6,
        "prRvNumber": 1620,
        "prTag": "lancome, son dưỡng",
        "prLabel": "Sale",
        "prInfo": "Chất son êm dịu độc đáo được bổ sung Prolyxane và tinh chất hoa hồng, hòa quyện nhẹ nhàng giúp môi trở nên bóng mượt ngay lập tức. Bạn cũng khó có thể cưỡng lại được hương thơm ngọt ngào, quyến rũ từ son này. Dầu Fluid Shiny & Candellila Resin giúp sắc môi thêm rạng rỡ và tỏa sáng, L’Absolu Signature Proxylane sẽ nuôi dưỡng và cải thiện đôi môi rõ rệt theo thời gian. L’Absolu Mademoiselle Shine là sự kết hợp tuyệt vời giữa sự tươi mới, nét thảnh thơi ngọt ngào được điểm thêm chất Pháp. Hãy cảm nhận ngay sự thanh lịch ấy mỗi khi thỏi son lướt nhẹ trên môi bạn.",
        "prDescription": "Son dưỡng môi có màu Lancôme L’Absolu Mademoiselle Shine dưỡng ẩm cho đôi môi mịn màng, mềm mịn, lâu trôi bền màu suốt ngày, cân bằng với độ bóng. Màu sắc tươi trẻ, rạng rỡ thu hút mọi ánh nhìn.",
        "prImage": "11_thumb.webp",
        "prPic1": "11_pic1.webp",
        "prPic2": "11_pic2.webp",
        "prPic3": "11_pic3.webp"
    },
    {
        "prID": 12,
        "prName": "Phấn má Lancôme Blush Subtil",
        "Category": "Makeup",
        "Brand": "Lancome",
        "OriginalPrice": "3.300.000",
        "prPrice": "3.300.000",
        "Sold": 2480,
        "prRating": 4.8,
        "prRvNumber": 865,
        "prTag": "lancome, phấn má hồng",
        "prLabel": "BestSeller",
        "prInfo": "Công dụng: Gò má ửng hồng tự nhiên Bền màu suốt nhiều giờ liền. Phù hợp với mọi tông da. Dễ dàng thao tác nhờ vào đầu cọ chính xác",
        "prDescription": "Lancôme Blush Subtil là phấn má hồng cho bạn có vô số lựa chọn để dễ dàng nâng cấp làn da của mình và tạo ra một làn da sáng khỏe. Phấn má hồng dạng bột cực mịn sang trọng mang lại làn da tươi tắn và tự nhiên cũng như sự thoải mái lâu dài. Lướt nhẹ nhàng, dễ tán đều và cực kỳ nổi bật nhờ vào các sắc tố bột siêu mịn mượt, bền màu và lấp lánh. Bảng màu sống động tôn tất cả tông da, dễ dàng thao tác nhờ vào đầu cọ chính xác.  ",
        "prImage": "12_thumb.webp",
        "prPic1": "12_pic1.webp",
        "prPic2": "12_pic2.webp",
        "prPic3": "12_pic3.webp"
    },
    {
        "prID": 13,
        "prName": "Kem Ủ Phục Hồi Tóc Hư Tổn Olaplex Bond Perfector No.2 ",
        "Category": "Haircare",
        "Brand": "Olaplex",
        "OriginalPrice": "2.590.000 đ",
        "prPrice": "2.490.000 đ",
        "Sold": 328,
        "prRating": 4.6,
        "prRvNumber": 86,
        "prTag": "olaplex, kem ủ tóc",
        "prLabel": "Sale ",
        "prInfo": "Công dụng:  - Phục hồi tóc hư tổn và bị tổn thương. - Tăng cường bảo vệ và tái tạo cấu trúc tóc. - Phục hồi vẻ ngoài và kết cấu khỏe mạnh cho mái tóc. - Phục hồi mái tóc bị khô xơ chẻ ngọn giúp mái tóc mượt mà  và óng ả hơn. - Giúp giữ lại các chất dinh dưỡng cần thiết cho mái tóc. - Bảo vệ mái tóc khỏi các nhân tố có hại từ ánh nắng, môi trường khói bụi và tia UV.",
        "prDescription": "Kem Ủ Phục Hồi Tóc Hư Tổn Olaplex Bond Perfector No.2 là kem ủ chữa trị tóc hư tổn, có tác dụng hàn gắn chữa trị mạnh hơn so với #No3. No2 hoàn toàn có thể sử dụng phục hồi độc lập hoặc sử dụng cùng #No1 thành một liệu trình phục hồi hoàn chỉnh của salon dành cho những mái tóc hư tổn nặng.",
        "prImage": "13_thumb.webp",
        "prPic1": "13_pic1.webp",
        "prPic2": "13_pic2.webp",
        "prPic3": "13_pic3.webp"
    },
    {
        "prID": 14,
        "prName": "Bộ Sản Phẩm Chăm Sóc Tóc Kérastase ",
        "Category": "Haircare",
        "Brand": "Kérastase",
        "OriginalPrice": "3.990.000",
        "prPrice": "3.290.000",
        "Sold": 256,
        "prRating": 4.7,
        "prRvNumber": 78,
        "prTag": "kérastase, chăm sóc tóc",
        "prLabel": "Sale",
        "prInfo": "Ưu điểm Bộ Sản Phẩm Chăm Sóc Tóc Kérastase Chronologiste Kit Bain Masque Huile - Hỗ trợ giải quyết tình trạng tóc lưa thưa, tóc mỏng và rụng nhiều. - Hỗ trợ cải thiện mật độ tóc, làm tóc trông dày lên, bồng bềnh và khỏe hơn. - Hỗ trợ làm sạch dịu nhẹ và làm mới da đầu, mang đến cảm giác sảng khoái, sạch sâu. - Chăm sóc, nuôi dưỡng mái tóc mềm mại, chắc khỏe.  ",
        "prDescription": "Bộ Sản Phẩm Chăm Sóc Tóc Kérastase Chronologiste Kit Bain Masque Huile Set 3 Món là dòng sản phẩm cao cấp đến từ thương hiệu Kerastase nổi tiếng. Với thành phần tự nhiên Kérastase Chronologiste Kit Bain Masque Huile hỗ trợ tăng cường độ bóng cho tóc xỉn màu, hỗ trợ dưỡng bóng bồng bềnh, mềm mượt hơn.",
        "prImage": "14_thumb.webp",
        "prPic1": "14_pic1.webp",
        "prPic2": "14_pic2.webp",
        "prPic3": "14_pic3.webp"
    },
    {
        "prID": 15,
        "prName": "Dầu Gội Dưỡng Ẩm Tóc Kérastase Faux",
        "Category": "Haircare",
        "Brand": "Kérastase",
        "OriginalPrice": "1.200.000",
        "prPrice": "1.200.000",
        "Sold": 569,
        "prRating": 4.8,
        "prRvNumber": 126,
        "prTag": "kérastase, dầu gội",
        "prLabel": "BestSeller",
        "prInfo": "Ưu điểm của Dầu Gội Dưỡng Ẩm Tóc Kérastase Faux-Blonde Care Bain Lumière Blond Absolu 250ml - Hỗ trợ giúp làm sạch tóc nhẹ nhàng. - Hỗ trợ dưỡng ẩm và làm mềm mượt sợi tóc - Hỗ trợ cân bằng da đầu và giúp tái tạo và kích thích sự trao đổi chất của tóc. - Hỗ trợ ngăn chặn sự hình thành có thể có của gàu. - Hỗ trợ dưỡng tóc từ gốc đến ngọn. - Mái tóc xuất hiện rạng rỡ tự nhiên, thêm năng lượng và bóng khỏe hơn.",
        "prDescription": "Dầu Gội Dưỡng Ẩm Tóc Kérastase Faux-Blonde Care Bain Lumière Blond Absolu 250ml là dòng sản phẩm cao cấp đến từ thương hiệu Kérastase nổi tiếng. Với thành phần tự nhiên Kérastase Faux-Blonde Care Bain Lumière Blond Absolu hỗ trợ dưỡng ẩm cho tóc, giúp tóc mọc chắc khỏe hơn.",
        "prImage": "15_thumb.webp",
        "prPic1": "15_pic1.webp",
        "prPic2": "15_pic2.webp",
        "prPic3": "15_pic3.webp"
    },
    {
        "prID": 16,
        "prName": "Dầu Gội Ngăn Ngừa Rụng Tóc Kérastase Genesis",
        "Category": "Haircare",
        "Brand": "Kérastase",
        "OriginalPrice": "990.000",
        "prPrice": "990.000",
        "Sold": 45,
        "prRating": 4.4,
        "prRvNumber": 12,
        "prTag": "kérastase, dầu gội",
        "prLabel": "New",
        "prInfo": "Ưu điểm của Dầu Gội Ngăn Ngừa Rụng Tóc Kérastase Genesis 200ml - Hỗ trợ giúp làm sạch tóc nhẹ nhàng - Hỗ trợ cân bằng da đầu và giúp tái tạo và kích thích sự trao đổi chất của tóc. - Hỗ trợ kiểm soát & chống khuẩn cho tóc. - Hỗ trợ ngăn chặn sự hình thành có thể có của gàu - Mái tóc xuất hiện rạng rỡ tự nhiên, thêm năng lượng và bóng khỏe hơn.",
        "prDescription": "Dầu Gội Ngăn Ngừa Rụng Tóc Kérastase Genesis 200ml là dòng sản phẩm cao cấp đến từ thương hiệu Kérastase nổi tiếng. Với thành phần tự nhiên Kérastase Genesis 200ml giúp tóc mọc chắc khỏe hơn.",
        "prImage": "16_thumb.webp",
        "prPic1": "16_pic1.webp",
        "prPic2": "16_pic2.webp",
        "prPic3": "16_pic3.webp"
    },
    {
        "prID": 17,
        "prName": "Dầu Gội Phục Hồi Tóc Kérastase Elixir",
        "Category": "Haircare",
        "Brand": "Kérastase",
        "OriginalPrice": "1.200.000",
        "prPrice": "1.200.000",
        "Sold": 368,
        "prRating": 4.8,
        "prRvNumber": 66,
        "prTag": "kérastase, dầu gội",
        "prLabel": "BestSeller",
        "prInfo": "Ưu điểm của Dầu Gội Phục Hồi Tóc Kérastase Elixir Ultime Le Bain Sublimating Oil Infused Shampoo 250ml - Hỗ trợ tăng cường độ bóng cho tóc xỉn màu. - Tạo bọt nhẹ và đậm đặc để loại bỏ bụi bẩn, cặn bẩn và các hạt ô nhiễm. - Hỗ trợ loại bỏ các yếu tố xỉn màu và cung cấp độ sáng bóng bền bỉ, mạnh mẽ. - Hỗ trợ cung cấp dinh dưỡng sâu kéo dài trong 48 giờ. - Hỗ trợ kiểm soát hiệu quả tóc xoăn cứng & gãy rụng từ chân tóc đến ngọn tóc. - Hỗ trợ giúp tóc mềm mượt, suôn mượt và bồng bềnh hơn.",
        "prDescription": "Dầu Gội Phục Hồi Tóc Kérastase Elixir Ultime Le Bain Sublimating Oil Infused Shampoo 250ml là dòng sản phẩm cao cấp đến từ thương hiệu Kérastase nổi tiếng. Với thành phần tự nhiên Kérastase Elixir Ultime Le Bain Sublimating Oil Infused Shampoo hỗ trợ tăng cường độ bóng cho tóc xỉn màu, hỗ trợ dưỡng bóng bồng bềnh, mềm mượt hơn.",
        "prImage": "17_thumb.webp",
        "prPic1": "17_pic1.webp",
        "prPic2": "17_pic2.webp",
        "prPic3": "17_pic3.webp"
    },
    {
        "prID": 18,
        "prName": "Kem Ủ Tóc Kérastase Blond Absolu Cicaflash Conditione",
        "Category": "Haircare",
        "Brand": "Kérastase",
        "OriginalPrice": "1.280.000",
        "prPrice": "1.100.000",
        "Sold": 234,
        "prRating": 4.7,
        "prRvNumber": 43,
        "prTag": "kérastase, kem ủ tóc",
        "prLabel": "Sale",
        "prInfo": "Kérastase Blond Absolu Cicaflash Conditioner là một loại kem ủ tóc tuyệt vời dành cho bạn có mái tóc vàng hoặc sáng. Đây là sản phẩm tuyệt đối phải có đối với những cô gái, chàng trai tóc vàng muốn có một mái tóc bồng bềnh tự tin.  Sản phẩm này có khả năng phục hồi như thể nó là một loại mặt nạ cho tóc, cũng như một loại dầu xả trong một sản phẩm cùng loại. Công thức có chứa sự kết hợp độc đáo giữa Axit Hyaluronic mạnh mẽ và hoa Edelweiss, hỗ trợ giúp bảo vệ và bổ sung độ ẩm mạnh mẽ mà không có tác dụng nặng nề. ",
        "prDescription": "Kem Ủ Tóc Kérastase Blond Absolu Cicaflash Conditioner 250ml là dòng sản phẩm cao cấp đến từ thương hiệu Kérastase nổi tiếng. Với thành phần tự nhiên Kérastase Blond Absolu Cicaflash Conditioner hỗ trợ giúp tóc chắc khỏe, bồng bềnh và óng mượt hơn.",
        "prImage": "18_thumb.webp",
        "prPic1": "18_pic1.webp",
        "prPic2": "18_pic2.webp",
        "prPic3": "18_pic3.webp"
    },
    {
        "prID": 19,
        "prName": "Serum Dưỡng Tóc Kérastase Nutritive 8h Magic Night",
        "Category": "Haircare",
        "Brand": "Kérastase",
        "OriginalPrice": "1.420.000",
        "prPrice": "1.420.000",
        "Sold": 389,
        "prRating": 4.8,
        "prRvNumber": 66,
        "prTag": "kérastase, dưỡng tóc",
        "prLabel": "BestSeller",
        "prInfo": "Serum Dưỡng Tóc Kérastase Nutritive 8h Magic Night hỗ trợ nuôi dưỡng và phục hồi tóc khô xơ hư tổn, sản phẩm hoạt động liên tục trên tóc trong 8 giờ giúp cho tóc khỏe hơn, mềm mại hơn. Chỉ sau một đêm ngủ dậy bạn sẽ cảm nhận 1 mái tóc hoàn toàn khác. Nuôi dưỡng sâu và cung cấp khả năng kiểm soát độ xơ cứng 96 giờ, ở độ ẩm 80% cho tóc. Hỗ trợ làm mềm tóc, tăng độ đàn hồi, làm săn sợi tóc và giảm chẻ ngọn.",
        "prDescription": "Serum Dưỡng Tóc Kérastase Nutritive 8h Magic Night Serum 90ml là dòng sản phẩm cao cấp đến từ thương hiệu Kerastase nổi tiếng. Với thành phần tự nhiền giàu dưỡng chất Kerastase Nutritive 8h Magic Night Serum mang đến mái tóc khỏe mạnh, bóng mượt.",
        "prImage": "19_thumb.webp",
        "prPic1": "19_pic1.webp",
        "prPic2": "19_pic2.webp",
        "prPic3": "19_pic3.webp"
    },
    {
        "prID": 20,
        "prName": "Set Dầu Gội, Dầu Dưỡng, Ủ Phục Hồi Tóc Kérastase Elixir Ultime Set",
        "Category": "Haircare",
        "Brand": "Kérastase",
        "OriginalPrice": "3.500.000",
        "prPrice": "3.500.000",
        "Sold": 128,
        "prRating": 4.6,
        "prRvNumber": 36,
        "prTag": "kérastase, bộ chăm sóc tóc",
        "prLabel": "",
        "prInfo": "Ưu điểm của bộ sản phẩm Kérastase Elixir Ultime Set - Hỗ trợ tăng cường độ bóng cho tóc xỉn màu. - Tạo bọt nhẹ và đậm đặc để loại bỏ bụi bẩn, cặn bẩn và các hạt ô nhiễm. - Hỗ trợ loại bỏ các yếu tố xỉn màu và cung cấp độ sáng bóng bền bỉ, mạnh mẽ. - Hỗ trợ cung cấp dinh dưỡng sâu kéo dài trong 48 giờ. - Hỗ trợ kiểm soát hiệu quả tóc xoăn cứng & gãy rụng từ chân tóc đến ngọn tóc. - Hỗ trợ giúp tóc mềm mượt, suôn mượt và bồng bềnh hơn.",
        "prDescription": "Set Dầu Gội, Dầu Dưỡng, Ủ Phục Hồi Tóc Kérastase Elixir Ultime Set là dòng sản phẩm cao cấp đến từ thương hiệu Kerastase nổi tiếng. Với thành phần tự nhiên Kerastase Elixir Ultime hỗ trợ tăng cường độ bóng cho tóc xỉn màu, hỗ trợ dưỡng bóng bồng bềnh, mềm mượt hơn.",
        "prImage": "20_thumb.webp",
        "prPic1": "20_pic1.webp",
        "prPic2": "20_pic2.webp",
        "prPic3": "20_pic3.webp"
    },
    {
        "prID": 21,
        "prName": "Tinh chất Advanced Night Repair Serum Synchronized Multi-Recovery Complex",
        "Category": "Skincare",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "1.110.000",
        "prPrice": "1.110.000",
        "Sold": 2598,
        "prRating": 4.5,
        "prRvNumber": 2100,
        "prTag": "serum, estee lauder",
        "prLabel": "BestSeller",
        "prInfo": "Serum mới: Công nghệ Sức Mạnh Tín Hiệu Nguồn ChronoluxTM = Phục hồi nhanh hơn + Sức mạnh trẻ hóa da Phục hồi nhanh hơn: khởi động và tối ưu hóa sự phục hồi tự nhiên của da từ các tác động hàng ngày của môi trường - nhanh hơn. Công nghệ trẻ hóa: Giúp làn da tăng cường sự sinh sản collagen tự nhiên và tái tạo tế bào da mới. Ngay lập tức da cảm nhận săn chắc hơn.",
        "prDescription": "MỘT GIỌT: Làn da rạng rỡ và căng mọng đủ ẩm. Sức mạnh chống oxy hóa suốt 8h vào ban ngày Hyaluronic Acid cô đặc & giữ nước đến 72h giúp phục hồi tối đa vào ban đêm   BA TUẦN: Nếp nhăn giảm 25%.(1) Ngay lập tức, làn da săn chắc hơn.  90% phụ nữ đã dùng và đồng ý (2)  MỘT CHAI: Lỗ chân lông được cải thiện. Làn da trông khỏe hơn, đàn hồi và đầy sức sống.  Ban đêm: Khi bạn ngủ, Advanced Night Repair NHANH CHÓNG giúp tối ưu hóa quá trình phục hồi tự nhiên của da vào ban đêm! Thêm vào đó, công dụng MỚI giữ ẩm đến 72h giúp tạo ra môi trường lý tưởng để tối ưu hóa quá trình phục hồi tự nhiên của làn da.       Ban ngày: Bảo vệ da trước những tác nhân gây hại của môi trường. NGAY LẬP TỨC, công dụng MỚI bảo vệ sự chống oxi hóa toàn diện của da đến 8h.   ",
        "prImage": "21_thumb.webp",
        "prPic1": "21_pic1.webp",
        "prPic2": "21_pic2.webp",
        "prPic3": "21_pic3.webp"
    },
    {
        "prID": 22,
        "prName": "Kem nền Futurist Hydra Rescue Moisturizing Foundation SPF 45",
        "Category": "Makeup",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "1.500.000",
        "prPrice": "1.500.000",
        "Sold": 5271,
        "prRating": 4.5,
        "prRvNumber": 4579,
        "prTag": "foundation, estee lauder",
        "prLabel": "BestSeller",
        "prInfo": "Kem nền Futurist Hydra Rescue Moisturizing Makeup SPF 45 35ml không chỉ giúp bạn có một lớp nền hoàn hảo, sản phẩm còn giúp dưỡng da, làm sáng da.   Công thức độc đáo bền vững Moisture và thực vật phục hồi sinh học Revival Plant giúp da có độ ẩm lâu dài. Giúp da hồi phục và  tránh sạm da khi trang điểm. Các lỗ chân lông, các đường nhăn và những khuyết điểm không hoàn hảo dường như biến mất ngay lập tức. Tạo ra một sự gia tăng của sự sáng chói, sự phản chiếu hoàn hảo.",
        "prDescription": "Công dụng :    - Cho lớp trang điểm mỏng nhẹ trong suốt, căng bóng bởi giữ độ ẩm cho da , Cho da khô  - Hiệu ứng làn da không tì vết, lớp makeup luôn tươi mới và tự nhiên .  - Ken nền cũng rất nhẹ mặt, không chứa dầu và buildable (dùng nhiều lớp mà vẫn tự nhiên không bị cakey-lớp makeup quá dày, lộ, không mượt).  - Công thức kem nền mỏng, nhẹ, độ che phủ cao giúp da mịn đẹp tự nhiên nhưng không tạo cảm giác nặng mặt khi đánh, không gây bí da. Sản phẩm không chứa hương liệu và không gây mụn.",
        "prImage": "22_thumb.webp",
        "prPic1": "22_pic1.webp",
        "prPic2": "22_pic2.webp",
        "prPic3": "22_pic3.webp"
    },
    {
        "prID": 23,
        "prName": "Kem nền Double Wear Stay-in-Place Foundation",
        "Category": "Makeup",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "4.800.000",
        "prPrice": "4.800.000",
        "Sold": 9183,
        "prRating": 4.7,
        "prRvNumber": 8764,
        "prTag": "foundation, estee lauder",
        "prLabel": "New",
        "prInfo": "Double wear được đánh giá là một trong những loại kem nền tốt nhất hiện nay. Được rất nhiều các beauty blogger sở hữu làn da dầu, mụn, rỗ, thâm, … khen ngợi hết lời.   Độ che phủ cực kì cực kì cao, bám cực kỳ lâu trên da, mà lại không làm bít lỗ chân lông. Khuyết điểm nào cũng che phủ được hết. Lớp nền mịn, bền màu   Đây là một trong những loại foundation mình yêu nhất vào mùa hè. Có nhiều ngày mình trang điểm 16 tiếng mới tẩy trang mà nền vẫn mịn đẹp bình thường.   Đây cũng là một trong những sản phẩm chủ đạo nhất của thương hiệu Estee Lauder.   Do có finish dạng lì (matte), nên chất kem bám chặt trên da suốt cả ngày, dù không dặm lại thì sản phẩm vẫn còn bám tốt trên da, không bị loang lổ, chỉ bị xuống tông một chút.",
        "prDescription": "Trong suốt thời gian trang điểm da mặt hoàn toàn khô thoáng, không gây bức bí và tuyệt vời nhất là không bị bóng dầu.   Giữ màu đến 15h, độ che phủ (coverage) cao cho hiệu ứng làn da không tì vết, lớp makeup luôn tươi mới và tự nhiên ngay cả dưới điều kiện nóng ẩm và hoạt động liên tục.   Kem nền Double Wear cũng rất nhẹ mặt, không chứa dầu và buildable (dùng nhiều lớp mà vẫn tự nhiên không bị cakey-lớp makeup quá dày, lộ, không mượt).   - Sản phẩm này không hề bị transfer – dây màu ra quần áo.   - Kem có chất chống nắng chỉ số SPF 10, bảo vệ da dưới các tác hại của tia UV.",
        "prImage": "23_thumb.webp",
        "prPic1": "23_pic1.webp",
        "prPic2": "23_pic2.webp",
        "prPic3": "23_pic3.webp"
    },
    {
        "prID": 24,
        "prName": "Phấn nền Double Wear Stay-in-Place Matte Powder Foundation",
        "Category": "Makeup",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "4.800.000",
        "prPrice": "4.800.000",
        "Sold": 1238,
        "prRating": 4.4,
        "prRvNumber": 1102,
        "prTag": "foundation, estee lauder",
        "prLabel": "New",
        "prInfo": "Phấn nền đa năng.  Tùy chỉnh độ che phủ hoàn hảo. Đa công dụng.  Sử dụng riêng như phấn nền hoặc trên lớp kem nền như phấn phủ. Sử dụng như sản phẩm trang điểm nền hoặc để dặm lại lớp trang điểm trong ngày. Lâu trôi cả ngày  Vừa là phấn nền vừa là phấn phủ, lâu trôi 12 giờ. Chất phấn mềm mượt như lụa, mềm mại, nhẹ da, hoàn hảo.  Giúp che phủ lỗ chân lông. Kiểm soát dầu lên đến 12 giờ. Duy trì màu sắc trung thực. Không thấm nước. Chống mồ hôi và độ ẩm.  Có thể tùy chỉnh độ che phủ với bông phấn 2 mặt. Sử dụng mặt bông mút để che phủ hoàn toàn, mặt lông mịn như nhung cho mức che phủ trung bình",
        "prDescription": "Để có lớp nền mịn lỳ, hãy sử dụng cọ để phủ 1 lớp phấn mỏng lên kem nền Double Wear Stay-in-Place Makeup.  Hộp phấn nhỏ gọn có thể thay lõi, mang lại cảm giác sang trọng và nhỏ gọn trong lòng bàn tay. Từ những đường cong quý phái đến chất lượng đặc biệt, đại diện cho sự quyến rũ hiện đại — sự sang trọng trường tồn.  Màu nền phù hợp cho nàng: Chọn theo màu da  (từ sáng đến đậm) và tông da lạnh, trung tính hoặc ấm).",
        "prImage": "24_thumb.webp",
        "prPic1": "24_pic1.webp",
        "prPic2": "24_pic2.webp",
        "prPic3": "24_pic3.webp"
    },
    {
        "prID": 25,
        "prName": "Son môi Pure Color Envy Matte Sculpting Lipstick",
        "Category": "Makeup",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "3.300.000",
        "prPrice": "1.980.000",
        "Sold": 1956,
        "prRating": 4.7,
        "prRvNumber": 1494,
        "prTag": "lipstick, estee lauder",
        "prLabel": "Sale",
        "prInfo": "Son môi Estée Lauder với thành phần giữ ẩm cho đôi môi luôn mịn màng, lên màu chuẩn và hoàn toàn không có mùi hương. Chất son mềm, bám lâu, nuôi dưỡng làn da môi. Công nghệ hiện đại cho màu sắc trung thực, lên màu nét, hỗ trợ cho đôi môi vẻ căng mọng và quyến rũ. Vỏ ngoài thiết kế cổ điển nhưng vẫn đầy vẻ sang trọng. Chất son mềm mịn, không quá bóng, bền màu trong suốt 8 giờ. Chất son lì với độ bao phủ tốt, đều màu trong một lần thoa, có khả năng điều chỉnh tông màu da. Thiết kế đầu son có độ cong thích hợp với đường viền môi, giúp dễ dàng thoa và tạo đường nét cho đôi môi thêm gợi cảm, quyến rũ. Vỏ son ấn tượng và tinh tế với màu xanh Navy sang trọng, kiểu dáng cứng cáp thể hiện sự đẳng cấp và sang trọng. Sử dụng gam màu hiện đại, trung thực, độ lên màu nét giúp chinh phục mọi phong cách trang điểm để phái đẹp hóa thân thành những cô nàng sang chảnh, sành mốt và ấn tượng.",
        "prDescription": "Công dụng son lì Pure Color Envy Matte:  Với các dưỡng chất giữ ẩm cùng chất son nhẹ, êm mướt Cho đôi căng mọng, mềm mại, quyết rũ Chất son lì đặc trưng giúp giữ màu lâu trôi cho đôi môi luôn tươi tắn, rạng ngời Bền màu lên đến 8 giờ và mỏng nhẹ",
        "prImage": "25_thumb.webp",
        "prPic1": "25_pic1.webp",
        "prPic2": "25_pic2.webp",
        "prPic3": "25_pic3.webp"
    },
    {
        "prID": 26,
        "prName": "Son môi Pure Color Illuminating Shine Sheer Shine Lipstick",
        "Category": "Makeup",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "3.300.000",
        "prPrice": "3.300.000",
        "Sold": 560,
        "prRating": 4.6,
        "prRvNumber": 365,
        "prTag": "lipstick, estee lauder",
        "prLabel": "New",
        "prInfo": "Thành phần nổi bật: Những công thức nuôi dưỡng đặc biệt đem đến bờ môi mềm mịn:  • Hyaluronic Acid • Ceramides • Triglycerides  Hướng dẫn sử dụng: Thoa lên môi trên và môi dưới Thoa một lần cho hiệu ứng căng bóng. Lặp lại nếu muốn nhấn mạnh hiệu ứng màu sắc.",
        "prDescription": "Chiếm trọn mọi ánh nhìn với thỏi son quyến rũ từ Estée Lauder  Điểm nhấn cho đôi môi căng mọng, mềm mại và đặc biệt nổi bật với sắc màu cá tính. Sành điệu, căng bóng và đặc biệt quyến rũ.  100% khách hàng đồng ý sức mạnh cấp ẩm mạnh mẽ ngay tức thì  Nuôi dưỡng môi mềm mại đồng thời cực kì mỏng nhẹ. Ngay lập tức làm căng mịn bề mặt và các rãnh môi, giúp giảm nếp nhăn, khô và bong tróc môi. Thiết kế mỏng giúp lên màu chính xác, dễ dàng tạo hình đôi môi với màu sắc rực rỡ.  Mức độ bao phủ từ tuyệt đối đến trung bình.",
        "prImage": "26_thumb.webp",
        "prPic1": "26_pic1.webp",
        "prPic2": "26_pic2.webp",
        "prPic3": "26_pic3.webp"
    },
    {
        "prID": 27,
        "prName": "Tinh chất Perfectionist Pro Serum Rapid Brightening Treatment with Ferment² + Vitamin C",
        "Category": "Skincare",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "1.200.000",
        "prPrice": "1.200.000",
        "Sold": 1356,
        "prRating": 4.6,
        "prRvNumber": 1013,
        "prTag": "serum, estee lauder",
        "prLabel": "BestSeller",
        "prInfo": "– Tinh Chất Estee Lauder Perfectionist Pro Rapid Brightening Treatment Ferment + Vitamin C lấy cảm hứng từ các phương pháp điều trị chuyên nghiệp. Nhanh chóng làm sáng màu da và hạn chế sự xuất hiện của nhiều loại đốm nâu gây tình trạng không đều màu da.",
        "prDescription": "Công dụng:   - Sau khi rửa mặt, toner và trước khi dùng kem dưỡng ẩm. - Lấy một lượng vừa đủ ra tay, làm ấm sản phẩm trong các ngón tay và massage trên gương mặt theo chuyển động từ dưới lên trên, từ trong ra ngoài cho thẩm thấu hoàn toàn vào da.​ - Sử dụng ngày 2 lần sáng và tối.Hướng Dẫn Sử Dụng :- Làm sáng nhanh giúp kết cấu da mịn màng - Tăng cường sự rạng rỡ tự nhiên, sáng màu cho làn da của bạn. - Thẩm thấu sâu bên trong kể cả lớp sâu nhất, mang lại hiệu quả tối ưu. - Giảm sự xuất hiện của các đốm đen và cải thiện độ trong cho làn da sáng - Thúc đẩy tái tạo da, với đặc tính chống oxy hóa - Ngăn ngừa sự xuất hiện của các đốm mới và sự đổi màu da. - Làm da sáng hơn, mờ vết thâm, nuôi da khoẻ từ trong, da trẻ khoẻ đẹp.",
        "prImage": "27_thumb.webp",
        "prPic1": "27_pic1.webp",
        "prPic2": "27_pic2.webp",
        "prPic3": "27_pic3.webp"
    },
    {
        "prID": 28,
        "prName": "Tinh chất Perfectionist [CP+R] Wrinkle Lifting/Firming Serum",
        "Category": "Skincare",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "1.160.000",
        "prPrice": "1.160.000",
        "Sold": 1894,
        "prRating": 4.4,
        "prRvNumber": 1099,
        "prTag": "serum, estee lauder",
        "prLabel": "New",
        "prInfo": "E.L Perfectionist [CP+R] Wrinkle Lifting/Firming Serum mini 30mlSerum (có nghĩa là “tinh chất”) là những sản phẩm sinh học đậm đặc chứa các hoạt chất sinh học nhiều gấp 10 lần các sản phẩm dạng kem, vì vậy serum đem đến những tác dụng nhanh chóng và hiệu quả hơn rất nhiều.Mỗi loại serum của EL lại đặc trị những vấn đề về da khác nhau, ban ngày chúng bảo vệ làn da, khi đêm đến, tinh chất giúp nuôi dưỡng, tái tạo để làn da luôn giữ được nét thanh xuân.",
        "prDescription": "* Thành phần   - Collagen.   - Vitamin C, E.   - Dưỡng chất serum.   - Các thành phần khác.   * Công dụng   - Ngăn chặn sự hình thành và xoá mờ các vết nhăn hiệu quả.   - Trẻ hoá làn da cho da thêm tươi trẻ và tràn đầy sức sống.   - Cung cấp dưỡng chất cần thiết nuôi dưỡng các t.ế bào da từ sâu bên trong cho da chắc khoẻ mạnh.   - Chống lão hoa da.   - Làm mềm và mịn da.",
        "prImage": "28_thumb.webp",
        "prPic1": "28_pic1.webp",
        "prPic2": "28_pic2.webp",
        "prPic3": "28_pic3.webp"
    },
    {
        "prID": 29,
        "prName": "Futurist Aqua Brilliance™ Watery Glow Primer",
        "Category": "Makeup",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "4.400.000",
        "prPrice": "2.200.000",
        "Sold": 1945,
        "prRating": 4.8,
        "prRvNumber": 1165,
        "prTag": "primer, estee lauder",
        "prLabel": "New",
        "prInfo": "Primer + Care: Ngay lập tức tăng gấp ba lần độ ẩm cho làn da cho một cái nhìn khỏe mạnh rõ ràng. Tăng cường hàng rào da. Cung cấp cả ngày và độ ẩm lâu dài. Khi tiếp xúc, mồi gel-kem làm mới này đã bùng nổ thành các giọt nước cỡ vi mô và làm mịn da cho ứng dụng trang điểm đẹp. Xét nghiệm lâm sàng cho thấy nó: hydrat ngay lập tức và cả ngày. Tăng cường rào cản da để khóa độ ẩm và giúp bảo vệ chống lại các yếu tố gây căng thẳng môi trường. Và nó quan tâm đến làn da của bạn với hơn 80% các thành phần chăm sóc da. Công thức tươi, tưới nước tạo ra một lớp thoáng khí giữa bạn và môi trường. Vì vậy, bạn cảm thấy hồi sinh và trấn an, và trông rất khỏe mạnh, tươi mới và rực rỡ. FLUMP phát sáng kết thúc. Đối với tất cả các skintypes.",
        "prDescription": "Các thành phần nổi bật về phức hợp độ ẩm phức tạp nước ion tích hợp có hai loại axit hyaluronic cộng với glycerin được truyền với các thành phần có nguồn gốc tự nhiên. Áp dụng một vòng tròn 1 1 (2,5 cm) vào đầu ngón tay và nhẹ nhàng trộn khắp mặt. Có thể được sử dụng trên huyết thanh và kem dưỡng ẩm hàng ngày của bạn. Hoạt động một mình hoặc dưới nền tảng, lớp sơn lót Glow Glow là sự chuẩn bị hoàn hảo cho Futurist Hydra Cứu dưỡng dưỡng ẩm trang điểm SPF 45.",
        "prImage": "29_thumb.webp",
        "prPic1": "29_pic1.webp",
        "prPic2": "29_pic2.webp",
        "prPic3": "29_pic3.webp"
    },
    {
        "prID": 30,
        "prName": "The Smoother Universal Perfecting Primer",
        "Category": "Makeup",
        "Brand": "ESTEE LAUDER",
        "OriginalPrice": "1.800.000",
        "prPrice": "1.800.000",
        "Sold": 1564,
        "prRating": 4.5,
        "prRvNumber": 662,
        "prTag": "primer, estee lauder",
        "prLabel": "New",
        "prInfo": "Chuẩn bị làn da của bạn cho ứng dụng trang điểm cuối cùng. Truyền với tinh chất mơ mịn da, lớp da nhẹ hoàn hảo về mặt quang học này, khuếch tán vẻ ngoài của lỗ chân lông và sự không hoàn hảo. Để lại da với một kết cấu mịn màng, thậm chí.",
        "prDescription": "Áp dụng trên da sạch, ẩm. Nhẹ nhàng đều trên khuôn mặt. Mặc một mình hoặc bên dưới trang điểm. Lợi ích nguyên tố và giảm vẻ ngoài của lỗ chân lông. Thành phần: dimethicone, isododecane, polysilicone-11, silica, ethylhexyl stearate, polymethylsilsesquioxane, prunus armeniaca (quả mơ) dầu kernel, coco caprylate/caprate, ...",
        "prImage": "30_thumb.webp",
        "prPic1": "30_pic1.webp",
        "prPic2": "30_pic2.webp",
        "prPic3": "30_pic3.webp"
    },
    {
        "prID": 31,
        "prName": "Gucci Flora Gorgeous Jasmine",
        "Category": "Perfume",
        "Brand": "GUCCI",
        "OriginalPrice": "4.390.000",
        "prPrice": "3.520.000",
        "Sold": 112,
        "prRating": 4.8,
        "prRvNumber": 68,
        "prTag": "gucci, nước hoa",
        "prLabel": "New",
        "prInfo": "Tiếp nối thành công của Flora Gorgeous Gardenia, Gucci tiếp tục cho ra mắt phiên bản tiếp theo của dòng Gucci Flora Gorgeous, với chủ điểm là một người chị em của Gardenia (Hoa dành dành), ấy là Jasmine (Hoa nhài). Nhài và Dành dành có những đặc điểm cơ bản khá giống nhau trong mùi hương, cùng nằm trong nhóm hoa trắng, và Nhài thực tế cũng đã xuất hiện trong phiên bản màu hồng được ra mắt năm 2021.",
        "prDescription": "Nhóm hương Hương hoa nhài, Hoa mộc lan, Quýt hồng Phong cách Sang trọng, Thanh lịch, Gợi cảm Hương đầu: Quýt Ý, Cam Bergamot, Tiêu đen. Hương giữa: Hoa nhài, Hoa nhài Sambac, Hoa mộc lan, Hoa hồng Damask. Hương cuối: Nhựa hương Benzoin, Gỗ đàn hương Úc, Hoắc hương.",
        "prImage": "31_thumb.webp",
        "prPic1": "31_pic1.webp",
        "prPic2": "31_pic2.webp",
        "prPic3": "31_pic3.webp"
    },
    {
        "prID": 32,
        "prName": "Gucci Guilty Pour Femme Eau de Parfum Intense",
        "Category": "Perfume",
        "Brand": "GUCCI",
        "OriginalPrice": "4.830.000",
        "prPrice": "3.800.000",
        "Sold": 124,
        "prRating": 4.7,
        "prRvNumber": 87,
        "prTag": "gucci, nước hoa",
        "prLabel": "New",
        "prInfo": "Thương hiệu Gucci Xuất xứ Anh, Đức, Pháp Năm phát hành 2022 Nhóm hương Hoắc hương, Quả mận, Hoa tím Phong cách Gợi cảm, Sang trọng, Kiêu kỳ Hương đầu: Hoa violet, Quýt, Quả vải Hương giữa: Mận, Hoa huệ, Hoa ngọc lan tây Hương cuối: Hoắc hương, Vanilla, Cỏ hương bài  Gucci Guilty - một dòng nước hoa đầy \"tội lỗi\" nhưng mang trong mình những ý nghĩa ẩn sâu ít ai biết đến. Ngay từ những ngày đầu tiên ra mắt, Guilty đã được định hình để phản chiếu lại sự đồng cảm, cùng phá bỏ luật lệ và giới hạn trong tình yêu. Chính vì thế Gucci Guilty luôn được ra mắt theo một bộ nước hoa nam và nữ. Vào ngày Valentine của năm 2022, thêm một bộ đôi Guilty nữa được ra đời: Pour Homme Parfum & Pour Femme Eau de Parfum Intense.",
        "prDescription": "Gucci Guilty Pour Femme Eau de Parfum Intense dễ thương, nhưng trong cái nét dễ thương ấy vẫn có một ánh mắt tinh nghịch và có thể \"nổi loạn\" bất kỳ lúc nào. Vẻ đẹp đáng yêu ngay từ giây phút đầu được làm nên bởi Quýt và Quả vải, một tổ hợp không cần diễn tả nhiều để thấy được sự ngọt và mọng nước của nó.  Nhưng khi lớp hương Trái cây đó phai đi, dần nhường chỗ lại cho bó hoa Huệ và Ngọc lan tây bung toả những dư vị nồng nàn đượm vị, thì lúc ấy Pour Femme Eau de Parfum Intense mới bộc lộ rõ nét cá tính đặc trưng của mình. Càng về sau, Pour Femme Eau de Parfum Intense càng chứng mình cho người khác thấy sự \"ngỗ ngược\" nhưng khó cưỡng của mình dưới hợp hương của Hoắc hương và Vanilla ngọt ấm.",
        "prImage": "32_thumb.webp",
        "prPic1": "32_pic1.webp",
        "prPic2": "32_pic2.webp",
        "prPic3": "32_pic3.webp"
    },
    {
        "prID": 33,
        "prName": "Gucci Guilty Pour Homme Parfum",
        "Category": "Perfume",
        "Brand": "GUCCI",
        "OriginalPrice": "4.070.000",
        "prPrice": "3.360.000",
        "Sold": 102,
        "prRating": 4.6,
        "prRvNumber": 54,
        "prTag": "gucci, nước hoa",
        "prLabel": "New",
        "prInfo": "Thương hiệu Gucci Xuất xứ Anh, Pháp, Đức Năm phát hành 2022 Nhóm hương Cây bách xù, Hoa cam, Hoa oải hương Phong cách Cuốn hút, Sang trọng, Nổi bật Hương đầu: Quả bách xù, Hoa oải hương, Chanh vàng Hương giữa: Hoa cam, Nhục đậu khấu, Labdanum Hương cuối: Hoắc hương, Hương gỗ, Xạ hương  Gucci Guilty - một dòng nước hoa đầy \"tội lỗi\" nhưng mang trong mình những ý nghĩa ẩn sâu ít ai biết đến. Ngay từ những ngày đầu tiên ra mắt, Guilty đã được định hình để phản chiếu lại sự đồng cảm, cùng phá bỏ luật lệ và giới hạn trong tình yêu. Chính vì thế Gucci Guilty luôn được ra mắt theo một bộ nước hoa nam và nữ. Vào ngày Valentine của năm 2022, thêm một bộ đôi Guilty nữa được ra đời: Pour Homme Parfum & Pour Femme Eau de Parfum Intense.",
        "prDescription": "Gucci Guilty Pour Homme Parfum mở đầu với tông vị tươi mới nhưng lạ lẫm, vì sao lạ lẫm? Vì đan xen trong cái nét quen thuộc của Chanh vàng, ta còn thấy được chút hiệu ứng xôm xốp như bánh xà phòng, hơi hăng hắc của cỏ non và nồng đượm của Hoa. Một mở bài thú vị và đánh đố.  Hoa cam và Nhục đậu khấu không vồn vã ngát hương, mà khoan thai ôm lấy khứu giác, ve vuốt nó với tông hương thanh tao, đượm chút nồng cay đặc trưng của thảo mộc. Tất cả kết lại trên làn da với hiệu ứng sẫm màu, dày dặn của Hoắc hương cùng Gỗ cố định lấy tổng thể Pour Homme Parfum.",
        "prImage": "33_thumb.webp",
        "prPic1": "33_pic1.webp",
        "prPic2": "33_pic2.webp",
        "prPic3": "33_pic3.webp"
    },
    {
        "prID": 34,
        "prName": "Gucci Bloom Nettare Di Fiori",
        "Category": "Perfume",
        "Brand": "GUCCI",
        "OriginalPrice": "4.180.000",
        "prPrice": "3.200.000",
        "Sold": 134,
        "prRating": 4.7,
        "prRvNumber": 89,
        "prTag": "gucci, nước hoa",
        "prLabel": "New",
        "prInfo": "Thương hiệu Gucci Xuất xứ Anh, Đức, Pháp Năm phát hành 2018 Nhóm hương Hoa huệ, Hoa kim ngân, Hoa nhài Phong cách Gợi cảm, Nữ tính, Sang trọng Hương đầu: Hoa hồng, Gừng Hương giữa: Hoa huệ, Hoa kim ngân, Hoa nhài Hương cuối: Xạ hương",
        "prDescription": "Gucci ra mắt Gucci Bloom Nettare Di Fiori như một cách định nghĩa mới về sự gợi cảm theo trường phái đen tối, bí ẩn hơn so với bản gốc. Vẫn giữ những note hương của vẻ đẹp nữ tính, gợi cảm, Nettare Di Fiori được nâng cấp thêm vẻ thân mật và hơi hướng của những người phụ nữ sẵn sàng chủ động cho mọi trường hợp khi cần. Chẳng còn là cô nàng Bloom của sự e lệ, Gucci Bloom Nettare Di Fiori chính là mật ngọt chết người, như chính cái tên hãng đặt ra cho chai nước hoa này, đó chính là “Mật Hoa”.",
        "prImage": "34_thumb.webp",
        "prPic1": "34_pic1.webp",
        "prPic2": "34_pic2.webp",
        "prPic3": "34_pic3.webp"
    },
    {
        "prID": 35,
        "prName": "Chanel Gabrielle Essence Eau de Parfum",
        "Category": "Perfume",
        "Brand": "CHANEL",
        "OriginalPrice": "3.900.000",
        "prPrice": "3.500.000",
        "Sold": 122,
        "prRating": 4.7,
        "prRvNumber": 71,
        "prTag": "chanel, nước hoa",
        "prLabel": "Sale",
        "prInfo": "Thương hiệu Chanel Xuất xứ Pháp Năm phát hành 2019 Nhóm hương Hoa huệ, Hương cam chanh, Hoa ngọc lan tây Phong cách Sang trọng, Gợi cảm, Tinh tế Hương đầu: Cam chanh, Lá chanh, Nho đen, Quả mọng, Đào Hương giữa: Hoa trắng, Hoa nhài, Hoa huệ, Ngọc lan tây, Hoa cam, Dừa Hương cuối: Xạ hương, Đàn hương, Vanilla  “Đầy tham vọng và tự do, cô ấy có quyền chọn con đường đi riêng cho mình”, Gabrielle Essence Chanel vinh dự được đặt tên sau bà hoàng trong ngành thời trang - Gabrielle Chanel, hay còn được biết đến dưới tên Coco Chanel.",
        "prDescription": "Tái hiện lại hình ảnh người phụ nữ độc lập, tỏa sáng với đầy chính kiến, Gabrielle Essence Chanel dưới bàn tay tác chế của Olivier Polge đã trở nên rực rỡ, ngát hương hoa và gợi cảm hơn bao giờ hết.  Với tông hương đầu đầy năng lượng, sự kết hợp giữa cây trái cùng lá đã làm bản hòa âm trở nên trẻ trung và tràn trề năng lượng bởi vẻ mọng nước, nồng nàn đầy nữ tính. Không cần cố gắng quá nhiều, Gabrielle Essence Chanel đẹp đến mê hồn cùng vườn hoa bạt ngàn hương sắc ở tầng hương tiếp theo, khiến nàng như một người phụ nữ tự tin sải bước trên đại lộ, không hề ấp úng, không hề biết chùn bước là gì, vẻ độc tôn đến không cưỡng.  Bừng sáng đầy kiêu hãnh, tông hương cuối cùng Xạ hương và Vanilla khoác lên cho nàng bộ cánh thu hút với hương thơm mềm mại đầy xác thịt, không thể không ngoái nhìn.  Đàn ông có hai nỗi sợ. Hoặc sợ phụ nữ giỏi hơn anh ta hoặc sợ anh ta không “đủ” cho một người phụ nữ. Và Gabrielle Essence Chanel vừa là một nỗi lo lắng, vừa là một niềm đam mê được chinh phục đến bất kỳ người đàn ông nào.",
        "prImage": "35_thumb.webp",
        "prPic1": "35_pic1.webp",
        "prPic2": "35_pic2.webp",
        "prPic3": "35_pic3.webp"
    },
    {
        "prID": 36,
        "prName": "Chanel Chance Eau Vive",
        "Category": "Perfume",
        "Brand": "CHANEL",
        "OriginalPrice": "2.750.000",
        "prPrice": "2.750.000",
        "Sold": 150,
        "prRating": 4.8,
        "prRvNumber": 102,
        "prTag": "chanel, nước hoa",
        "prLabel": "BestSeller",
        "prInfo": "Thương hiệu Chanel Xuất xứ Pháp Năm phát hành 2015 Nhóm hương Cam đỏ, Bưởi , Hương cam chanh Phong cách Tươi mới, Thanh lịch, Tinh tế Notes list: Hương đầu: Quả cam đỏ, Quả bưởi, Các notes citrus Hương giữa: Hoa nhài, Xạ hương trắng. Hương cuối: Cỏ hương bài, Gỗ tuyết tùng, Hoa diên vĩ.  Chanel ra mắt Chance Eau Vive vào năm 2015, dưới bàn tay của Olivier Polge, một chiếc mũi tài năng của nhà Chanel và là con trai của Jacques Polge, một nhà pha chế nước hoa quen thuộc với các fan hâm mộ của nhà Chanel. Chance Eau Vive là một flanker nằm trong bộ sưu tập Chanel Chance của hãng, với những cái tên quen thuộc nổi tiếng như Chanel Chance (2003), Chanel Chance Eau Fraiche (2007) và Chanel Chance Eau Tendre (2010), với mục tiêu là những mùi hương tươi tắn dịu dàng và dành cho các quý cô trẻ trung.",
        "prDescription": "Olivier Polge đã kết hợp note hương bưởi lấp lánh với hương cam đỏ mọng nước, tạo ra một sự bùng nổ với các note hương citrus và kết hợp chúng với sự thanh lịch của hoa nhài và xạ hương trắng quyến rũ. Ở phần cuối của mùi hương, cỏ hương bài và gỗ tuyết tùng đem lại một cảm giác ấm cúng, nhẹ nhàng, chững chạc hơn cùng một chút phấn tươi từ đóa diên vĩ tím khiến mùi hương trở nên nữ tính, nhẹ nhàng, thanh lịch và rất tinh tế.  Chance Eau Vive là một mùi hương được xếp vào nhóm hương Hoa – Gỗ - Xạ hương (Floral – Woody – Musk) chuẩn mực dành cho một quý cô và được thổi vào một làn hơi tươi trẻ với những note hương cam chanh ở đầu, khiến nó rất phù hợp với các chị em trẻ trung, năng động, có thể mặc đi học, đi làm, đi chơi cùng bạn bè, thâm chí có thể là những buổi hẹn hò thông thường.",
        "prImage": "36_thumb.webp",
        "prPic1": "36_pic1.webp",
        "prPic2": "36_pic2.webp",
        "prPic3": "36_pic3.webp"
    },
    {
        "prID": 37,
        "prName": "Narciso Eau de Parfum Cristal",
        "Category": "Perfume",
        "Brand": "Narciso Rodriguez",
        "OriginalPrice": "3.460.000",
        "prPrice": "2.950.000",
        "Sold": 123,
        "prRating": 4.6,
        "prRvNumber": 65,
        "prTag": "narciso, nước hoa",
        "prLabel": "Sale",
        "prInfo": "Thương hiệu Narciso Rodriguez Xuất xứ Pháp Năm phát hành 2022 Nhóm hương Xạ hương, Hoa lan Nam Phi, Hoa trắng Phong cách Trẻ trung, Thanh tao, Quyến rũ Hương đầu: Hoa lan Nam Phi, Hoa cam, Cam bergamot Hương giữa: Xạ hương, Hoa trắng, Hoa hồng, Hoa nhài Hương cuối: Len cashmere, Gỗ tuyết tùng, Hổ phách, Benzoin  Narciso Eau de Parfum Cristal từ giây phút đầu tiên tiếp xúc đã gây ấn tượng với người dùng về sự phức tạp trong mùi hương. Lớp hương này chồng lên lớp hương kia, loài hoa này đan xen với loài hoa kia. Cảm giác bối rối là dễ hiểu, và sự băn khoăn không biết phải miêu tả hương thơm này như thế này, cũng là dễ hiểu nốt. Để ví von cho nhanh thì chỉ có thể nói Cristal là một khu vườn um tùm hoa lá, thoạt nhiên không thể đếm hết các màu sắc hiện hữu trong không gian, nhưng chính vì thế mà chúng trở nên thật đặc biệt và đẹp đẽ.",
        "prDescription": "Tôi cũng không muốn bóc tách từng hương hoa một, ngộ nhỡ làm mất đi vẻ đặc sắc vốn có của Cristal. Mà tôi chỉ biết nói rằng âm hưởng của các nét hương Hoa có trầm có bổng, có thanh có đậm. Những khi hương thơm có phần sắc lại, đanh và nồng nàn, bạn có thể nói rằng khi ấy có sự xuất hiện của Hoa nhài, hoa lan Nam Phi và Hoa cam. Và khi hương thơm mềm mại lại và miên man hơn, khi ấy hẳn Hoa hồng và Xạ hương đã tự mình kết hợp và ngát hương.  Khu vườn mà Cristal tạo nên cũng không thiếu những khía cạnh khô hăng của Gỗ tuyết tùng, và cũng không thiếu nét hương man mát, the cay của Cam bergamot. Cứ như vậy, tất cả những nét vị ấy trộn lẫn vào nhau, ăn nhập và hoà quyện ăn ý.",
        "prImage": "37_thumb.webp",
        "prPic1": "37_pic1.webp",
        "prPic2": "37_pic2.webp",
        "prPic3": "37_pic3.webp"
    },
    {
        "prID": 38,
        "prName": "Narciso Rodriguez Musc Noir Rose For Her",
        "Category": "Perfume",
        "Brand": "Narciso Rodriguez",
        "OriginalPrice": "1.730.000",
        "prPrice": "1.730.000",
        "Sold": 134,
        "prRating": 4,
        "prRvNumber": 48,
        "prTag": "narciso, nước hoa",
        "prLabel": "new",
        "prInfo": "Thương hiệu Narciso Rodriguez Xuất xứ Pháp Năm phát hành 2022 Nhóm hương Hương vani, Xạ hương, Quả mận Phong cách Quyến rũ, Thu hút, Nổi bật Hương đầu: Cam Bergamot, Tiêu Hồng   Hương giữa: Xạ hương, Hoa Huệ, Mận   Hương cuối: Vanilla, Hoắc Hương, Da thuộc   Trước khi nói thêm điều gì về Musc Noir Rose, thì ta phải nhấn mạnh rằng, dù mang cái tên Rose, nhưng ấn phẩm mùi hương này từ nhà Narciso lại không hề chưng cất chút tinh chất nào của Hoa hồng. Mà đúng hơn, Rose ở đây ám chỉ cho sắc hồng qua ánh nhìn của người thiếu nữ, và cũng là tông màu chủ đạo cho thiết kế chai. ",
        "prDescription": "Ấy vậy, khi đào sâu hơn về ý nghĩa của mùi hương, bóc tách từng lớp, ta sẽ thật sự nhận ra với khứu giác tinh tường của mình, rằng những cá thể đơn lẻ khi hợp lại sẽ tạo nên thứ hương bồng bềnh, vui tươi và dễ yêu như chính sắc hồng mà Musc Noir Rose mang.   Nó là kết tinh của chút ngọt thanh của Mận, hoà vào vẻ thanh tao, nhã nhặn của Cam Bergamot và Tiêu Hồng. Hít một hơi thật sâu, và sự miên man, đậm đà của Hoa Huệ đã ở đó. Chúng va vào nhau, ăn nhập và bung toả nét đẹp phương phi khó tả. Chọn kết thúc hành trình hương sắc của mình với Vanilla và Da thuộc, vị ngọt đẫm hương phấn quyện cùng vị ngọt day dặn đầy xác thịt, Musc Noir Rose cuối cùng để lại cho người ta cái cảm giác bồng bềnh, lãng đãng khó quên.",
        "prImage": "38_thumb.webp",
        "prPic1": "38_pic1.webp",
        "prPic2": "38_pic2.webp",
        "prPic3": "38_pic3.webp"
    },
    {
        "prID": 39,
        "prName": "Narciso Eau Néroli Ambrée",
        "Category": "Perfume",
        "Brand": "Narciso Rodriguez",
        "OriginalPrice": "3.260.000",
        "prPrice": "2.950.000",
        "Sold": 98,
        "prRating": 4.3,
        "prRvNumber": 65,
        "prTag": "narciso, nước hoa",
        "prLabel": "new",
        "prInfo": "Thương hiệu Narciso Rodriguez Xuất xứ Pháp Năm phát hành 2021 Nhóm hương Hoa đại, Hoa cam, Xạ hương Phong cách Sang trọng, Tinh tế, Cuốn hút Hương đầu: Hoa Sứ, Hoa Neroli Hương giữa: Xạ Hương và Hoa Cam;  Hương cuối: Hổ Phách, Cashmeran và Tuyết Tùng.  Được ra mắt vào năm 2021, Narciso Eau Néroli Ambrée là tác phẩm hương hoa cỏ do Aurelien Guichard, người đã từng tạo ra siêu phẩm Versace Eros đình đám, chế tác. Vì vậy, mùi hương được mong đợi là sẽ mang đến một làn gió mới mẻ cho nhà mốt Narciso.",
        "prDescription": "Ban đầu, Neroli tỏa ra một sự thanh mát và ngọt ngào, pha chút đăng đắng điển hình của loại hương Citrus phức tạp này. Tuy nhiên, đối với một số người, phần hoa Sứ xuất hiện có vẻ chiếm ưu thế hơn với sự ngọt diu. Thật ra, mùi hương là một hỗn hợp đầy hoa mỹ giữa hoa Sứ và hoa Neroli tạo ra một sự sáng tạo mới mẻ với một hỗn hợp tươi mát và ngọt thanh.  Vào những năm 90, khi đang đi bộ về nhà sau một ngày làm việc ở Tunisia, khu vườn bên đường đã làm tôi hứng khởi bởi mùi hương Hoa Cam tuyệt hảo, không cần quá ồn ào hay phức tạp. Phần Xạ Hương được điểm trong không khí là bức màn che tuyệt hảo cho sự e dè từ phái đẹp. Nó làm tôi liên tưởng đến những bông hoa tôi vẫn cài lên tóc, một sự hoài cổ chứa đựng những nét đẹp vượt thời gian.  Một nét đẹp cho phụ nữ, tôi thích Narciso Eau Néroli Ambrée vì cách mùi hương được xây dựng dựa trên những nền tảng như Hổ Phách và Cashmeran như là cách để tôn vinh những bông Hoa Cam nữ tính, Neroli đầy thi vị và Xạ Hương điển hình của nhà Narciso.   Là phái đẹp, tôi tự tin mùi hương này sẽ giúp mình trở thành một bông hoa đúng nghĩa đang tỏa hương cho cuộc đời trở nên thi vị.",
        "prImage": "39_thumb.webp",
        "prPic1": "39_pic1.webp",
        "prPic2": "39_pic2.webp",
        "prPic3": "39_pic3.webp"
    },
    {
        "prID": 40,
        "prName": "Narciso Rodriguez for Him Bleu Noir Eau de Parfum",
        "Category": "Perfume",
        "Brand": "Narciso Rodriguez",
        "OriginalPrice": "2.560.000",
        "prPrice": "2.380.000",
        "Sold": 156,
        "prRating": 4,
        "prRvNumber": 86,
        "prTag": "narciso, nước hoa",
        "prLabel": "Sale",
        "prInfo": "Thương hiệu Narciso Rodriguez Xuất xứ Pháp Năm phát hành 2018 Nhóm hương Xạ hương, Cỏ hương bài, Gỗ tuyết tùng, Hổ phách Phong cách Sang trọng, Hấp dẫn, Gợi cảm Hương chính: Xạ hương, Cỏ hương bài, Gỗ tuyết tùng, Gỗ mun, Amber.    Với chủ điểm là Xạ hương mềm mại, hầu hết các mùi hương của Narciso Rodriguez đều tập trung hướng đến phái đẹp. Nhưng sự gợi cảm của xạ hương Narciso không chỉ dành cho các chị em, mà các anh em cũng có phần, bằng sự khai màn của dòng Narciso Rodriguez For him, được điều chế bởi Francis Kurkdjian, mở ra dòng nước hoa cho nam của hãng.  ",
        "prDescription": "Narciso Rodriguez for Him Bleu Noir Eau de Parfum là một thành viên nối tiếp nằm trong dòng For him của nhà hương, khi tiếp tục khai thác những sự kết hợp của các nốt hương nam tính với Xạ hương. Trong Bleu Noir EDP, Xạ hương được kết hợp với Gỗ, đủ các loại sắc thái gỗ. Cái tươi thanh, sảng khoái của Cỏ hương bài, sự nhẹ nhàng, thanh lịch của Gỗ tuyết tùng hay một âm hưởng tối màu bí ẩn cuốn hút của Gỗ mun, quyện lấy Xạ hương bông mịn trứ danh của Narciso, tạo ra một mùi hương trưởng thành, chững chạc, lại không cứng nhắc và có nét hấp dẫn khác giới.    Xạ hương và Gỗ, khiến Narciso Rodriguez for Him Bleu Noir Eau de Parfum có một nét gợi tình rất nam tính mà không cần đến sự ngọt ngào, bởi rằng đàn ông đâu cần đến vị ngọt để trở nên quyến rũ. For Him Bleu Noir Eau de Parfum luôn thích hợp và chờ đợi sẵn để trở thành mùi hương đặc trưng của các quý ông. ",
        "prImage": "40_thumb.webp",
        "prPic1": "40_pic1.webp",
        "prPic2": "40_pic2.webp",
        "prPic3": "40_pic3.webp"
    },
    {
        "prID": 41,
        "prName": "Kem chống lão hóa da ban đêm RADICAL NIGHT REPAIR",
        "Category": "Skincare",
        "Brand": "ZO Skin Health",
        "OriginalPrice": "5.600.000",
        "prPrice": "4.760.000",
        "Sold": 754,
        "prRating": 3.5,
        "prRvNumber": 18,
        "prTag": "ZO, Retinol, Chống lão hóa, ",
        "prLabel": "Sale",
        "prInfo": "<h3>Lưu ý khi sử dụng sản phẩm</h3></br> Sản phẩm thuộc dòng Dược Mỹ Phẩm, vì thế trước khi sử dụng sản phẩm này. Bạn cần tham vấn chỉ định của bác sĩ hoặc chuyên da tư vấn thẩm mỹ để đạt được hiệu quả và tránh kích ứng.</br> Hiệu quả sản phẩm tùy thuộc vào cơ địa của người dùng</br> Bắt buộc thoa chống nắng có SPF 30 trở lên để bảo vệ làn da toàn diện</br> Tìm hiểu kĩ thành phần có trong sản phẩm tránh kích ứng với các chất có tác dụng phụ.</br> <h3>Hướng dẫn sử dụng</h3></br> Rửa mặt thật sạch và lau khô.</br> Thoa lên một lượng kem chống lão hóa vừa phải lên mặt.</br> Sử dụng một ngày 1 lần vào buổi tối.</br>",
        "prDescription": "</br> Công thức cải tiến đảm bảo sự ổn định cho lợi ích chống lão hóa tối đa </br> Giúp cải thiện độ sáng của da, giảm các đốm nâu và cung cấp tông màu đồng đều hơn </br> Cung cấp bảo vệ chống oxy hóa để vô hiệu hóa thiệt hại gốc tự do </br> Chống kích ứng giúp làm dịu và làm dịu da </br>",
        "prImage": "41_thumb.webp",
        "prPic1": "41_pic1.webp",
        "prPic2": "41_pic2.webp",
        "prPic3": "41_pic3.webp"
    },
    {
        "prID": 42,
        "prName": "Kem chống lão hóa WRINKLE + TEXTURE REPAIR",
        "Category": "Skincare",
        "Brand": "ZO Skin Health",
        "OriginalPrice": "4.136.000",
        "prPrice": "2.465.000",
        "Sold": 964,
        "prRating": 4.1,
        "prRvNumber": 84,
        "prTag": "ZO, Retinol, Chống lão hóa, ",
        "prLabel": "Sale",
        "prInfo": "<h3>HƯỚNG DẪN SỬ DỤNG:</h3></br> Rửa sạch và lau khô da.</br> Thoa một lượng nhỏ kem chống lão hóa vừa đủ lên da mặt </br> Massage trong 30s cho kem thẩm thấu đều lên da mặt. </br> Sử dụng 1 lần/ ngày vào buổi tối.</br> <h3>LƯU Ý</h3></br> Sản phẩm thuộc dòng Dược Mỹ Phẩm, vì thế trước khi sử dụng sản phẩm này. Bạn cần tham vấn chỉ định của bác sĩ hoặc chuyên da tư vấn thẩm mỹ để đạt được hiệu quả và tránh kích ứng.</br> Hiệu quả sản phẩm tùy thuộc vào cơ địa của người dùng</br> Bắt buộc thoa chống nắng có SPF 30 trở lên để bảo vệ làn da toàn diện</br> Tìm hiểu kĩ thành phần có trong sản phẩm tránh kích ứng với các chất có tác dụng phụ.</br>",
        "prDescription": "Giảm thiểu nếp nhăn trên da, là công dụng chính của các loại kem chống lão hóa</br> Có tác dụng làm sáng da,ngăn chặn các sắc tố da.</br> Cung cấp các đặc tính chống oxy hóa và ngăn chặn ảnh hưởng xấu từ môi trường bên ngoài.</br> Kem chống lão hóa giúp da tự làm mới, hỗ trợ trong việc tạo độ căng mịn, và tươi tắn hơn.</br>",
        "prImage": "42_thumb.webp",
        "prPic1": "42_pic1.webp",
        "prPic2": "42_pic2.webp",
        "prPic3": "42_pic3.webp"
    },
    {
        "prID": 43,
        "prName": "Kem chống nắng cho da dầu SMART TONE BROAD SPECTRUM SPF 50",
        "Category": "Skincare",
        "Brand": "ZO Skin Health",
        "OriginalPrice": "2.112.000",
        "prPrice": "1.100.000",
        "Sold": 548,
        "prRating": 3.8,
        "prRvNumber": 33,
        "prTag": "ZO, Kem chống nắng, Da dầu",
        "prLabel": "Sale",
        "prInfo": "<h3>Hướng dẫn sử dụng:</h3></br> Thoa kem chống nắng trước 15 phút trước khi ra nắng và khi cần thiết.</br> Kem chống nắng Smart tone Broad Spectrum không chịu nước nếu bơi hoặc đổ mồ hôi.</br> Thoa lại kem sau 2 giờ sử dụng.</br> Tham khảo ý kiến bác sĩ nếu dùng cho trẻ em dưới 6 tháng tuổi</br> <h3>Lưu ý khi sử dụng sản phẩm</h3></br> Sản phẩm thuộc dòng Dược Mỹ Phẩm, vì thế trước khi sử dụng sản phẩm này. Bạn cần tham vấn chỉ định của bác sĩ hoặc chuyên da tư vấn thẩm mỹ để đạt được hiệu quả và tránh kích ứng.</br> Hiệu quả sản phẩm tùy thuộc vào cơ địa của người dùng</br> Tẩy trang sạch và thoa lại kem chống nắng sau 2-3 giờ nhằm đảm bảo tráng thái bảo vệ da tốt nhất</br> Tìm hiểu kỹ thành phần có trong sản phẩm tránh kích ứng với các chất có tác dụng phụ.</br>",
        "prDescription": "Bảo vệ UVA / UVB phổ rộng</br> Cung cấp dưỡng chất chống lại ánh sáng của tia cực tím (HEV)</br> Cung cấp đặc tính chống đỏ, chống nắng.</br> Bảo vệ da  chống oxy hóa trong tối đa với thời gian 12 giờ</br>",
        "prImage": "43_thumb.webp",
        "prPic1": "43_pic1.webp",
        "prPic2": "43_pic2.webp",
        "prPic3": "43_pic3.webp"
    },
    {
        "prID": 44,
        "prName": "KEM DƯỠNG SÁNG DA ZO BRIGHTALIVE",
        "Category": "Skincare",
        "Brand": "ZO Skin Health",
        "OriginalPrice": "3.520.000",
        "prPrice": "2.295.000",
        "Sold": 1320,
        "prRating": 4.7,
        "prRvNumber": 1248,
        "prTag": "ZO, sáng da, trắng da, dưỡng trắng",
        "prLabel": "Sale",
        "prInfo": "<h3>HƯỚNG DẤN SỬ DỤNG KEM DƯỠNG SÁNG DA ZO BRIGHTALIVE:<h3></br> Rửa mặt sạch và làm khô da mặt.</br> Sử dụng một lượng kem dưỡng sáng da vừa đủ (1 đến 2 lần bơm tùy vào diện tích khuôn mặt) cho vào tay và thoa lên mặt. </br> Dùng sáng và tối hoặc tuỳ theo hướng dẫn chuyên viên.</br> <h3>LƯU Ý KHI SỬ DỤNG </h3></br> Sản phẩm thuộc dòng Dược Mỹ Phẩm, vì thế trước khi sử dụng sản phẩm này. Bạn cần tham vấn chỉ định của bác sĩ hoặc chuyên da tư vấn thẩm mỹ để đạt được hiệu quả và tránh kích ứng.</br> Hiệu quả sản phẩm tùy thuộc vào cơ địa của người dùng</br> Đối với những làn da nhạy cảm, cần tham vấn ý kiến của bác sĩ da liễu trước khi sử dụng.</br> Bắt buộc thoa chống nắng có SPF 30 trở lên để bảo vệ làn da toàn diện </br> Tìm hiểu kĩ thành phần có trong sản phẩm tránh kích ứng với các chất có tác dụng phụ.  </br>",
        "prDescription": "KEM DƯỠNG SÁNG DA ZO BRIGHTALIVE không chứa retinol, có công thức từ hoạt chất Tranexamic Acid và chiết xuất từ thực vật. Hỗ trợ làm đều màu da, giảm thiểu các đốm nâu và phục hồi độ ẩm, làm dịu da bị kích thích",
        "prImage": "44_thumb.webp",
        "prPic1": "44_pic1.webp",
        "prPic2": "44_pic2.webp",
        "prPic3": "44_pic3.webp"
    },
    {
        "prID": 45,
        "prName": "Kem phục hồi da RECOVERY CRÉME",
        "Category": "Skincare",
        "Brand": "ZO Skin Health",
        "OriginalPrice": "3.500.000",
        "prPrice": "3.080.000",
        "Sold": 1680,
        "prRating": 4.5,
        "prRvNumber": 1397,
        "prTag": "ZO, phục hồi, dưỡng ẩm",
        "prLabel": "Sale",
        "prInfo": "<h3>Lưu ý khi sử dụng sản phẩm</h3></br> Sản phẩm thuộc dòng Dược Mỹ Phẩm, vì thế trước khi sử dụng sản phẩm này. Bạn cần tham vấn chỉ định của bác sĩ hoặc chuyên da tư vấn thẩm mỹ để đạt được hiệu quả và tránh kích ứng.</br> Hiệu quả sản phẩm tùy thuộc vào cơ địa của người dùng.</br> Những làn da cơ địa nhạy cảm, cần tham vấn ý kiến bác sĩ trước khi sử dụng.</br> Bắt buộc thoa chống nắng có SPF 30 trở lên để bảo vệ làn da toàn diện.</br> Tìm hiểu kĩ thành phần có trong sản phẩm tránh kích ứng với các chất có tác dụng phụ.</br>",
        "prDescription": "Kem phục hồi da bổ sung quy trình phục hồi da một cách tự nhiên.</br> Làm dịu và cân bằng vùng da bị kích thích.</br> Giúp phục hồi độ ẩm và nuôi dưỡng cho da khô, mất nước nghiêm trọng.</br> Tăng cường hàng rào bảo vệ của da để ngăn ngừa tình trạng khô hơn.</br> Điều trị các vấn đề về da như khô, mất nước, mất cân bằng dưỡng chất.</br> Kem phục hồi da trở về trạng thái cân bằng.</br>",
        "prImage": "45_thumb.webp",
        "prPic1": "45_pic1.webp",
        "prPic2": "45_pic2.webp",
        "prPic3": "45_pic3.webp"
    },
    {
        "prID": 46,
        "prName": "Kem tẩy tế bào chết EXFOLIATION ACCELERATOR",
        "Category": "Skincare",
        "Brand": "ZO Skin Health",
        "OriginalPrice": "2.200.000",
        "prPrice": "1.936.000",
        "Sold": 1135,
        "prRating": 3.9,
        "prRvNumber": 965,
        "prTag": "ZO, tẩy tế bào chết",
        "prLabel": "Sale",
        "prInfo": "<h3>Hướng dẫn sử dụng</h3></br> Rửa sạch và lau khô da.</br> Thoa một lượng nhỏ kem thúc đẩy tẩy da chết vừa đủ lên da mặt</br> Massage trong 30s cho kem thẩm thấu đều lên da mặt.</br> Dùng vào buổi sáng, 2-3 lần/tuần không cần rửa lại với nước.</br> <h3>Lưu ý khi sử dụng sản phẩm</h3></br> Sản phẩm thuộc dòng Dược Mỹ Phẩm, vì thế trước khi sử dụng sản phẩm này. Bạn cần tham vấn chỉ định của bác sĩ hoặc chuyên da tư vấn thẩm mỹ để đạt được hiệu quả và tránh kích ứng.</br> Hiệu quả sản phẩm tùy thuộc vào cơ địa của người dùng.</br> Những làn da cơ địa nhạy cảm, cần tham vấn ý kiến bác sĩ trước khi sử dụng.</br> Tẩy tế bào chết từ 1-2 lần/tuần. Tránh lạm dụng tẩy tế bào chết, khiến da mỏng, đỏ và dễ kích ứng hơn.</br> Bắt buộc thoa chống nắng có SPF 30 trở lên để bảo vệ làn da toàn diện.</br> Tìm hiểu kĩ thành phần có trong sản phẩm tránh kích ứng với các chất có tác dụng phụ.</br>",
        "prDescription": "Cung cấp sự tẩy da chết nhẹ nhàng nhưng hiệu quả của các tế bào chết giúp tăng cường tái tạo tế bào</br> Giúp làm dịu và hỗ trợ làn da</br> Chất chống oxy hóa giúp ngăn ngừa thiệt hại trong tương lai.</br> Ngăn ngừa hình thành các cặn dầu trong lỗ chân lông, giảm thiểu tần suất phải tẩy da chết.</br>",
        "prImage": "46_thumb.webp",
        "prPic1": "46_pic1.webp",
        "prPic2": "46_pic2.webp",
        "prPic3": "46_pic3.webp"
    },
    {
        "prID": 47,
        "prName": "Nước hoa Marc Jacobs Daisy Ever So Fresh EDP",
        "Category": "Perfume",
        "Brand": "Marc Jacobs",
        "OriginalPrice": "3.390.000",
        "prPrice": "3.153.000",
        "Sold": 1.375,
        "prRating": 4.2,
        "prRvNumber": 807,
        "prTag": "nước hoa, marc jacobs, daisy, edp",
        "prLabel": "New",
        "prInfo": "Với sự kết hợp của ba màu sắc vàng, cam, trắng, nhà thiết kế đã nhào nặn ra chai nước hoa Marc Jacobs Daisy Ever So Fresh EDP trong thiết kế chai thủy tinh trong suốt. Tô điểm cho thiết kế thêm phần nữ tính là chiếc nắp nặng được tạo thành từ sáu đóa hoa cúc mang ba sắc màu trên. </br> Với sự pha trộn giữa các hương hoa và trái cây một cách vừa đủ tạo nên sự tinh tế, Marc Jacobs Daisy Ever So Fresh EDP toát lên lên hương thơm nồng nàn cân bằng mùi vị ngọt ngào nhưng không mất đi sự mềm mại, nữ tính. Đây sẽ là một sự lựa chọn hoàn hảo cho các cô nàng theo đuổi phong cách quyến rũ và lôi cuốn.</br>",
        "prDescription": "Hương đầu: Quả xoài, quả Dứa, quả cam Mandarin</br> Hương giữa: Hoa hồng, hoa cam</br> Hương cuối: Gỗ cashmere, xạ hương</br>",
        "prImage": "47_thumb.webp",
        "prPic1": "47_pic1.webp",
        "prPic2": "47_pic2.webp",
        "prPic3": "47_pic3.webp"
    },
    {
        "prID": 48,
        "prName": "Nước hoa MJ PERFECT INTENSE EDP",
        "Category": "Perfume",
        "Brand": "Marc Jacobs",
        "OriginalPrice": "3.390.000",
        "prPrice": "2.990.000",
        "Sold": 1025,
        "prRating": 4.6,
        "prRvNumber": 904,
        "prTag": "nước hoa, marc jacobs, MJ, Perfect, edp",
        "prLabel": "New",
        "prInfo": "Có lẽ hơi tương phản với vẻ ngoài tinh nghịch nhưng Marc Jacobs Perfect Intense EDP lại sở hữu mùi hương đầy nữ tính. Perfect Intense đã chọn cho mình hương thủy tiên thơm ngát để khởi đầu tổ hợp hương, kích thích sự tò mò. Hương hoa nhài ngọt ngào, quyến rũ tiếp tục đưa lối bạn đến với bản hòa tấu mùi hương. Đến đây, vị trí dẫn đường được truyền lại cho vị thơm ngọt bùi của hạnh nhân rang. Chuyến hành trình kết thúc khi bạn đến với lãnh địa nơi mùi gỗ đàn hương ấm áp đang ngự trị. Hương thơm của gỗ đàn hương cần mẫn lưu lại trên da, hoàn thiện nên phong cách nữ tính, ngọt ngào của nước hoa nữ cao cấp Marc Jacobs Perfect Intense EDP.</br> Chính sự tương phản ngay trong chính bản thân mình giữa thiết kế cá tính và mùi hương nữ tính mà Marc Jacobs Perfect Intense EDP đã tạo nên sức lôi cuốn đặc biệt mà không phải bạn có thể dễ dàng bắt gặp ở bất kỳ đâu. Đây có lẽ cũng chính là sự hoàn hảo mà Marc Jacobs đang hướng đến. Marc Jacobs Perfect Intense EDP ra đời như lời cổ vũ dành cho các cô gái, hãy hoàn hảo với những gì chân thật nhất của mình, đừng là bản sao của bất kỳ ai khác. </br>",
        "prDescription": "Hương đầu: Hoa thủy tiên vàng, hoa nhài</br> Hương giữa: Hạnh nhân rang</br> Hương cuối: Gỗ đàn hương</br>",
        "prImage": "48_thumb.webp",
        "prPic1": "48_pic1.webp",
        "prPic2": "48_pic2.webp",
        "prPic3": "48_pic3.webp"
    },
    {
        "prID": 49,
        "prName": "Marc Jacobs Rain Splash",
        "Category": "Perfume",
        "Brand": "Marc Jacobs",
        "OriginalPrice": "1.690.000",
        "prPrice": "1.690.000",
        "Sold": 2756,
        "prRating": 4.9,
        "prRvNumber": 2308,
        "prTag": "nước hoa, marc jacobs, Rain Splash",
        "prLabel": "BestSeller",
        "prInfo": "Mở ra với lớp hương xanh ngát và ngọt ngào của cả cây và trái, Rain Splash tựa lấy hương thơm của Cây bách cùng Quả quýt mọng nước để thể hiện nên hợp hương đầy sức sống mà cũng \"ẩm ương\" không kém này. Cơn mưa thực sự bắt đầu khi Rain Splash khai mở những nét hương của Hoa lạc tiên cùng Hoa phong lan, vị ngọt thơm, ngai ngái đầy mê hoặc, quyện cùng những nét hương của đất, ấp yêu và bình yên lạ lùng.</br> Để rồi khi cơn mưa ấy đã thấm đẫm từng thớ gỗ, khi ấy tông vị nồng ấm của Gỗ teak, cùng chút ngọt mềm, sánh mị của Hổ phách và Xạ hương mới xuất hiện. Trầm đậm nhưng sạch sẽ, lớp hương cuối của Marc Jacobs Rain Splash như muốn nói ràng cơn mưa ấy cũng đã đi đến lúc kết thúc, mở ra một ngày nắng đẹp sáng bừng.</br>",
        "prDescription": "Hương đầu: Cây bách, Qủa quýt, Dâu tây</br> Hương giữa: Hoa lạc tiên, Hoa hướng dương, Hoa phong lan</br> Hương cuối: Gỗ teak, Rêu sồi, Xạ hương, Hổ phách</br>",
        "prImage": "49_thumb.webp",
        "prPic1": "49_pic1.webp",
        "prPic2": "49_pic2.webp",
        "prPic3": "49_pic3.webp"
    },
    {
        "prID": 50,
        "prName": "Marc Jacobs Daisy Eau So Intense",
        "Category": "Perfume",
        "Brand": "Marc Jacobs",
        "OriginalPrice": "3.870.000",
        "prPrice": "2.650.000",
        "Sold": 2600,
        "prRating": 4.2,
        "prRvNumber": 2189,
        "prTag": "nước hoa, marc jacobs, Daisy, edp, So Intense",
        "prLabel": "Sale",
        "prInfo": "Marc Jacobs Daisy Eau So Intense được rót vào những giọt mật ong sánh mịn để tạo nên vị ngọt đậm đà và say đắm hơn so với những dòng nước hoa Daisy trước đó. Hương thơm được mô tả là phong phú, sôi động như thể đang chứa đựng thứ ánh sáng lấp lánh làm không gian trở nên bừng sáng. </br> Marc Jacobs Daisy Eau So Intense là chân dung một người phụ nữ khác biệt, không còn đơn thuần là vẻ đẹp trong sáng, mỏng manh mà từng đường nét đã trở nên sắc sảo và cám dỗ mãnh liệt hơn. Trong phần mở đầu Marc Jacobs Daisy Eau So Intense vẫn giữ nguyên thành phần đặc trưng của các phiên bản Daisy với hương thơm từ quả dâu tây ngon ngọt, được kết hợp với cam Bergamot và lê giòn tươi, mọng nước. Vị ngọt nhẹ của trái cây dần được nhấn mạnh hơn nhờ vào sự góp mặt của mật ong, kết hợp với hương hoa nhài và nụ hoa hồng. Trong hoa vốn đã có mùi hương từ mật, lại được phủ một lớp mật lên phần cánh mỏng manh, yếu tố ngọt ngào được nhấn mạnh khiến sự hấp dẫn trở nên quyết liệt hơn. Khi đã đủ thuyết phục, Marc Jacobs Daisy Eau So Intense dần trở nên ấm áp và dịu dàng với sự pha trộn của benzoin, vani và xạ hương, với sự bổ sung của rêu.</br>",
        "prDescription": "Hương đầu: Dâu Tây, Lê, Cam Bergamot</br> Hương giữa: Mật Ong, Hoa Nhài, Hoa Hồng</br> Hương cuối: Benzoin, Rêu, Vani, Xạ Hương</br>",
        "prImage": "50_thumb.webp",
        "prPic1": "50_pic1.webp",
        "prPic2": "50_pic2.webp",
        "prPic3": "50_pic3.webp"
    },
    {
        "prID": 51,
        "prName": "Marc Jacobs Perfect",
        "Category": "Perfume",
        "Brand": "Marc Jacobs",
        "OriginalPrice": "3.870.000",
        "prPrice": "2.680.000",
        "Sold": 1968,
        "prRating": 4.5,
        "prRvNumber": 738,
        "prTag": "nước hoa, marc jacobs, Daisy, edp, Perfect",
        "prLabel": "Sale",
        "prInfo": "Nhẹ nhàng trong những nốt hương đầu, Đại hoàng và Hoa thuỷ tiên chậm rãi len lỏi qua từng ngóc ngách của khứu giác, dường như chẳng muốn đánh thức hay khuấy động điều gì, ấy thế nhưng vẫn cứ thoang thoảng, lửng lờ trong không trung. Để rồi vẻ béo ngậy của Sữa hạnh nhân như viên đường ngọt ngào, thả mình thơm ngát trên làn da rồi tinh tế nhường chỗ cho sự đằm thắm của Gỗ tuyết tùng.</br> Đừng mong Marc Jacobs Perfect sẽ ngào ngạt và dồn dập như bao lần, chính bạn mới phải là người lắng đọng lại để có thể tự mình tận hưởng vẻ đẹp này của nó.</br>",
        "prDescription": "Hương đầu: Đại hoàng, Hoa thuỷ tiên</br> Hương giữa: Sữa hạnh nhân</br> Hương cuối: Len cashmeran, Tuyết tùng</br>",
        "prImage": "51_thumb.webp",
        "prPic1": "51_pic1.webp",
        "prPic2": "51_pic2.webp",
        "prPic3": "51_pic3.webp"
    }
]